{"id":4066,"date":"2020-05-02T12:37:11","date_gmt":"2020-05-02T11:37:11","guid":{"rendered":"https:\/\/natbienetre.fr\/?p=4066"},"modified":"2022-03-06T16:10:18","modified_gmt":"2022-03-06T15:10:18","slug":"huiles-essentielles-les-bonnes-pratiques","status":"publish","type":"post","link":"https:\/\/edit.natbienetre.fr\/2020\/05\/02\/huiles-essentielles-les-bonnes-pratiques\/","title":{"rendered":"Huiles Essentielles : Les bonnes pratiques"},"content":{"rendered":"\n<p>L\u2019aromath\u00e9rapie est tr\u00e8s en vogue actuellement. En t\u00e9moigne, l\u2019abondance des articles diffus\u00e9s sur internet ou dans les journaux, mais aussi la pr\u00e9sence sur les salons, les rayonnages de toutes les pharmacies ou para-pharmacies, les boutiques en tout genre et m\u00eame sur les march\u00e9s. Face \u00e0 cette engouement, mon premier conseil, n\u2019en d\u00e9plaise \u00e0 certains :<\/p>\n\n\n\n<p class=\"has-text-align-center has-luminous-vivid-orange-color has-text-color\"><strong>Prudence avec les huiles essentielles (H.E.).<\/strong><\/p>\n\n\n\n<p>En effet, il est important d\u2019avoir le conseil d\u2019un th\u00e9rapeute pour chacune d\u2019entre-elles et de conna\u00eetre les pr\u00e9cautions de bases que voici&nbsp;:<\/p>\n\n\n\n<h3 class=\"has-vivid-green-cyan-color has-text-color\">Garder \u00e0 l\u2019esprit ce qu&#8217;est une huile essentielle<\/h3>\n\n\n\n<ul><li>un complexe issu des essences naturelles pr\u00e9sentes dans certaines parties de la plante (feuilles, fleurs, \u00e9corce, bois, zeste, graines, baies) ou en int\u00e9gralit\u00e9. Il provient de la fraction odorante des v\u00e9g\u00e9taux.<\/li><li>25 \u00e0 100 mol\u00e9cules biochimiques diff\u00e9rentes<\/li><li>une polyvalence d\u2019actions directes sur la peau, les muqueuses qui se diffusent dans l\u2019organisme par le r\u00e9seau sanguin et lymphatique.<\/li><li>\u00e0 doser \u00e0 la goutte pr\u00e8s .<\/li><\/ul>\n\n\n\n<div class=\"wp-block-uagb-inline-notice uagb-inline_notice__outer-wrap uagb-inline_notice__align-left uagb-block-d211b802\"><h4 class=\"uagb-notice-title\">Sauf exceptions, les H.E. sont toujours utilis\u00e9es dilu\u00e9es<\/h4><div class=\"uagb-notice-text\"><p>Massage bien-\u00eatre, dilution 3%. Troubles infectieux, la dilution 30 \u00e0 50%.<\/p><p>(30 gouttes = 1ml environ)<\/p><\/div><\/div>\n\n\n\n<h3 class=\"has-luminous-vivid-amber-color has-text-color\">Diff\u00e9rentes utilisations des huiles essentielles<\/h3>\n\n\n\n<div class=\"wp-block-uagb-inline-notice uagb-inline_notice__outer-wrap uagb-inline_notice__align-left uagb-block-3366eaa2\"><h4 class=\"uagb-notice-title\">Test obligatoire<\/h4><div class=\"uagb-notice-text\"><p>1 goutte pure au pli du coude pour v\u00e9rifier l\u2019absence de toute r\u00e9action allergique <em>(rougeur, chaleur, picotement,\u00a0\u2026)<\/em>.<\/p><\/div><\/div>\n\n\n\n<h4 class=\"has-luminous-vivid-amber-color has-text-color\">La voie cutan\u00e9e<\/h4>\n\n\n\n<p>Efficace pour traiter directement les probl\u00e8mes de peau mais aussi pour servir de conducteur des principes actifs vers d\u2019autres organes, la voie cutan\u00e9e est la plus courante. Les huiles agissent environ 5 heures jusqu\u2019\u00e0 \u00e9limination compl\u00e8te<\/p>\n\n\n\n<div class=\"wp-block-uagb-inline-notice uagb-inline_notice__outer-wrap uagb-inline_notice__align-left uagb-block-54a08a70\"><h5 class=\"uagb-notice-title\">Vigilance pour quelques huiles<\/h5><div class=\"uagb-notice-text\"><p>Le test est d&#8217;autant plus important pour les huiles essentielles <strong>dermocaustiques<\/strong>, <strong>irritantes<\/strong> <em>(les ph\u00e9nols)<\/em> ou <strong>photosensibilisantes<\/strong> <em>(les agrumes)<\/em>.<\/p><\/div><\/div>\n\n\n\n<h5 class=\"has-luminous-vivid-amber-color has-text-color\">Le support<\/h5>\n\n\n\n<p>Une huile v\u00e9g\u00e9tale a aussi des vertus qui renforcent l\u2019action des H.E.&nbsp;: l\u2019huile de s\u00e9same ou de tournesol va en profondeur jusqu\u2019\u00e0 la circulation sanguine. L\u2019huile d\u2019avocat ou d\u2019amande reste plus en surface. L\u2019inophylle callophylle apporte une action circulatoire. La coco est rafra\u00eechissante \u2026 (Voir lien pour les propri\u00e9t\u00e9s des huiles v\u00e9g\u00e9tales)<\/p>\n\n\n\n<p>Le gel d&#8217;alo\u00e9 vera est un autre support b\u00e9n\u00e9fique pour les tissus organiques comme la peau.<\/p>\n\n\n\n<p>Pour un effet plus doux, pour les enfants par exemple, ou en cure longue, les hydrolats appel\u00e9s aussi eaux florales sont une tr\u00e8s belle alternative.<\/p>\n\n\n\n<h4 class=\"has-vivid-green-cyan-color has-text-color\">La voie orale<\/h4>\n\n\n\n<p>Curatif puissant, l\u2019usage par ingestion ne peut se concevoir sans l\u2019\u00e9clairage d\u2019un th\u00e9rapeute avis\u00e9 et sous surveillance m\u00e9dicale ou d\u2019un aromath\u00e9rapeute.<\/p>\n\n\n\n<h5 class=\"has-vivid-green-cyan-color has-text-color\">Le support<\/h5>\n\n\n\n<p>En g\u00e9n\u00e9ral, les huiles essentielles sont contenues dans des capsules d\u00e9j\u00e0 dilu\u00e9es. Parfois incorpor\u00e9s \u00e0 du miel liquide, de l\u2019alcool ou tout simplement de l\u2019huile v\u00e9g\u00e9tale, une goutte d\u2019H.E. peut aussi \u00eatre d\u00e9pos\u00e9e sur un comprim\u00e9 neutre. Les prises sont sur du court terme.<\/p>\n\n\n\n<p>Les H.E. ne sont pas miscibles dans l\u2019eau \u00e0 moins d\u2019utiliser un diluant tel que Disper ou Solubol.<\/p>\n\n\n\n<div class=\"wp-block-uagb-inline-notice uagb-inline_notice__outer-wrap uagb-inline_notice__align-left uagb-block-ebe3d867\"><h5 class=\"uagb-notice-title\">Huiles agressives<\/h5><div class=\"uagb-notice-text\"><p>Les huiles essentielles sont souvent agressives pour les muqueuses. Certaines familles sont toxiques pour le foie et d\u2019autres pour le syst\u00e8me nerveux (les c\u00e9tones).<\/p><\/div><\/div>\n\n\n\n<h4 class=\"has-vivid-purple-color has-text-color\">La voie respiratoire<\/h4>\n\n\n\n<p>La voie respiratoire est le domaine de l\u2019olfactoth\u00e9rapie. Elle agit en premier lieu sur le physique, par l\u2019entr\u00e9e <u>ultra rapide<\/u> dans le sang des mol\u00e9cules chimiques pour ensuite avoir une action sur la sph\u00e8re \u00e9motionnelle et mentale.<\/p>\n\n\n\n<p>L\u2019usage de cette technique est tr\u00e8s (trop) r\u00e9pandu malgr\u00e9 les nombreuses pr\u00e9cautions qu\u2019il requiert.<\/p>\n\n\n\n<div class=\"wp-block-uagb-inline-notice uagb-inline_notice__outer-wrap uagb-inline_notice__align-left uagb-block-250c803e\"><h5 class=\"uagb-notice-title\">Incompatibles pour certains<\/h5><div class=\"uagb-notice-text\"><p>Les personnes sujettes \u00e0 l\u2019asthme, aux allergies respiratoires, aux jeunes enfants, aux animaux.<\/p><\/div><\/div>\n\n\n\n<h5 class=\"has-vivid-purple-color has-text-color\">Le support<\/h5>\n\n\n\n<p>En solo&nbsp;: au dessus d\u2019un bol d\u2019eau chaude ou d\u2019un inhalateur. Directement \u00e0 la bouteille ou mieux sur une mouillette en papier.<\/p>\n\n\n\n<p>En diffusion atmosph\u00e9rique : avec un diffuseur appropri\u00e9 (qui ne chauffe pas) comme le micro-n\u00e9bulisateur, l\u2019a\u00e9rosol ultrasonique ou le brumisateur\u2026<\/p>\n\n\n\n<div class=\"wp-block-uagb-inline-notice uagb-inline_notice__outer-wrap uagb-inline_notice__align-left uagb-block-8a76bd1a\"><h5 class=\"uagb-notice-title\">Temps de diffusion<\/h5><div class=\"uagb-notice-text\"><p>La diffusion ne doit pas exc\u00e9der plus de 10 \u00e0 15 minutes toutes les 2h (2 \u00e0 3 fois par jour grand maximum).<\/p><\/div><\/div>\n\n\n\n<h4 class=\"has-vivid-cyan-blue-color has-text-color\">Le bain<\/h4>\n\n\n\n<p>Cette pratique agit \u00e0 la fois sur la peau mais aussi par la sph\u00e8re olfactive. Pour cette raison, les pr\u00e9cautions des voies cutan\u00e9e et olfactive sont de rigueur. La chaleur potentialise l\u2019action de l\u2019huile sur toute la surface du corps.<\/p>\n\n\n\n<h4 class=\"has-vivid-cyan-blue-color has-text-color\">Le support<\/h4>\n\n\n\n<p>10 \u00e0 20 gouttes d\u2019huiles essentielles dilu\u00e9es dans un petit bouchon de shampooing seront alors miscibles dans l\u2019eau.<\/p>\n\n\n\n<h3 class=\"has-vivid-green-cyan-color has-text-color\">Les huiles essentielles sont puissantes<\/h3>\n\n\n\n<p>Les huiles essentielles sont des substances extr\u00eamement puissantes tant au niveau interne qu\u2019externe.<\/p>\n\n\n\n<p>Ce sont des produits naturels pour une approche th\u00e9rapeutique qui n\u2019est pas sans danger. Rappelons que les huiles essentielles sont toutes interdites pendant le premier trimestre de la grossesse, contre-indiqu\u00e9es chez la femme enceinte ou allaitante, les nourrissons et les enfants de moins de 7 ans. De m\u00eame, certaines huiles essentielles pr\u00e9sentent des propri\u00e9t\u00e9s dites <em>\u00ab hormon like \u00bb<\/em> (mimant l\u2019action des hormones dans le corps) donc prudence chez les personnes souffrant de troubles endocriniens. D\u2019autres huiles essentielles pr\u00e9sentent des effets neurotoxiques, dermocaustiques, irritants (pas d\u2019huile essentielle pure dans le bain mais diluer dans une base neutre ou un bain moussant), photosensibilisantes (comme les essences d\u2019agrumes donc \u00e9viter toute exposition au soleil) ! Enfin, ne jamais appliquer d\u2019huile essentielle (surtout pure) dans et sur les yeux, les muqueuses auriculaires, nasales et ano-g\u00e9nitales. En cas de projection accidentelle dans l\u2019oeil : rincer l\u2019oeil avec de l\u2019huile v\u00e9g\u00e9tale sur un coton ou autre tissu !!!<\/p>\n\n\n\n<h3 class=\"has-luminous-vivid-amber-color has-text-color\">Pour en savoir plus<\/h3>\n\n\n\n<p>Trois de mes r\u00e9f\u00e9rents pr\u00e9f\u00e9r\u00e9s, auteurs d\u2019ouvrages<\/p>\n\n\n\n<ul><li><a href=\"https:\/\/livre.fnac.com\/a10808692\/Dominique-Baudoux-Aromatherapie-2e-ed-100-huiles-essentielles#int=:NonApplicable|NonApplicable|NonApplicable|10808692|NonApplicable|L1\" target=\"_blank\" rel=\"noopener noreferrer\">Dominique Baudoux, pharmacien n\u00e9 en Belgique<\/a><\/li><li><a href=\"https:\/\/www.uculture.fr\/ebooks\/huiles-essentielles-9782263169205_9782263169205_3.html\" target=\"_blank\" rel=\"noopener noreferrer\">Dr Jean Pierre Willem, m\u00e9decin dans le monde entier n\u00e9 dans les Ardennes.<\/a><\/li><li><a href=\"https:\/\/www.amazon.fr\/LAromath%C3%A9rapie-Indications-Utilisations-Monika-Werner\/dp\/2711418391\" target=\"_blank\" rel=\"noopener noreferrer\">Monika Werner et Ruth von Braunschweig, respectivement th\u00e9rapeuthe et biologiste allemandes<\/a><\/li><li>&nbsp;<a href=\"\/2020\/03\/15\/corona-virus-et-huiles-essentielles\/\">Coronavirus et huiles essentielles<\/a><\/li><\/ul>\n\n\n\n<p>Bibliographie et remerciements : Alain Hainaux, Dominique Baudoux, Dr Jean Pierre Willem, Ruth von Braunschweig, <a href=\"https:\/\/www.pagesjaunes.fr\/pros\/50902637\" target=\"_blank\" rel=\"noopener noreferrer\">Alain Hainaux<\/a> et <a href=\"https:\/\/isabelleluquet.com\/du-bon-usage-des-huiles-essentielles\/\" target=\"_blank\" rel=\"noopener noreferrer\">Isabelle Luquet<\/a> (naturopathes).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>L\u2019aromath\u00e9rapie est tr\u00e8s en vogue actuellement. En t\u00e9moigne, l\u2019abondance des articles diffus\u00e9s [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4117,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_editorskit_title_hidden":false,"_editorskit_reading_time":3,"_editorskit_typography_data":[],"_editorskit_blocks_typography":"","_editorskit_is_block_options_detached":false,"_editorskit_block_options_position":"{}","spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false,"jetpack_publicize_feature_enabled":true},"categories":[1],"tags":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/05\/IMG_20200502_135211-scaled.jpg?fit=1440%2C1920&ssl=1","jetpack_publicize_connections":[],"jetpack_shortlink":"https:\/\/wp.me\/paVT9c-13A","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/4066"}],"collection":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/comments?post=4066"}],"version-history":[{"count":21,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/4066\/revisions"}],"predecessor-version":[{"id":7936,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/4066\/revisions\/7936"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media\/4117"}],"wp:attachment":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media?parent=4066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/categories?post=4066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/tags?post=4066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}