{"id":119,"date":"2013-09-29T14:08:26","date_gmt":"2013-09-29T13:08:26","guid":{"rendered":"\/?page_id=119"},"modified":"2022-02-13T18:35:14","modified_gmt":"2022-02-13T17:35:14","slug":"charte-deontologique-massages","status":"publish","type":"page","link":"https:\/\/edit.natbienetre.fr\/naturopathie\/charte-deontologique-massages\/","title":{"rendered":"Charte"},"content":{"rendered":"\n<h2 class=\"has-luminous-vivid-amber-color has-text-color has-medium-font-size\">La relation client\/praticien<\/h2>\n\n\n\n<p>La relation Client\/Praticien est une relation professionnelle dans laquelle le bien-\u00eatre du Client est la pr\u00e9occupation premi\u00e8re du Praticien. Il s\u2019interdit toute promesse illusoire de gu\u00e9rison.<\/p>\n\n\n\n<h2 class=\"has-luminous-vivid-amber-color has-text-color has-medium-font-size\">Respect des patients et de leurs libert\u00e9s individuelles<\/h2>\n\n\n\n<p>Le Praticien doit \u00e9couter, traiter avec la m\u00eame conscience chaque personne qui le demande, quel que soit son origine, sa situation de famille, son appartenance ou sa non-appartenance \u00e0 une ethnie, une nation ou une religion d\u00e9termin\u00e9e, ses handicaps ou son \u00e9tat de sant\u00e9, sa r\u00e9putation ou les sentiment qu\u2019il peut \u00e9prouver \u00e0 son \u00e9gard. Il fait preuve en toutes circonstance d\u2019une neutralit\u00e9 et d\u2019une absence de pros\u00e9lytisme de ses convictions et id\u00e9aux, qu\u2019ils soient politiques, philosophiques ou religieux.<\/p>\n\n\n\n<h2 class=\"has-luminous-vivid-amber-color has-text-color has-medium-font-size\">Reconnaissance de l\u2019influence inh\u00e9rente \u00e0 la situation<\/h2>\n\n\n\n<p>Le praticien doit reconna\u00eetre l\u2019importance de la relation pour l\u2019efficacit\u00e9 du soin, conna\u00eetre le pouvoir et l\u2019influence inh\u00e9rente \u00e0 la situation. Il doit agir en coh\u00e9rence avec cette reconnaissance et ne pas exploiter ses Clients financi\u00e8rement, sexuellement, ou \u00e9motionnellement en fonction de son propre avantage ou de ses propres besoins. Il s\u2019abstiendra de tout passage \u00e0 l\u2019acte (sexuel, violent, etc..) et de toute autre forme d\u2019abus de pouvoir.<\/p>\n\n\n\n<h2 class=\"has-luminous-vivid-amber-color has-text-color has-medium-font-size\">Contrat moral<\/h2>\n\n\n\n<p>Les contrats avec les clients, qu\u2019ils soient \u00e9crits ou verbaux, sont explicites \u00e0 propos des honoraires, des modalit\u00e9s de paiement, des cong\u00e9s, des annulations de s\u00e9ance de la part du Client comme du Praticien. La dur\u00e9e, l\u2019envoi vers un autre praticien, la fin du soin sont l\u2019objet d\u2019une discussion avec le client et un accord mutuel sera recherch\u00e9.<\/p>\n\n\n\n<h2 class=\"has-luminous-vivid-amber-color has-text-color has-medium-font-size\">Comp\u00e9tences<\/h2>\n\n\n\n<p>Le Praticien accepte des Clients adapt\u00e9s \u00e0 sa formation, \u00e0 ses comp\u00e9tences et \u00e0 ses modalit\u00e9s de supervision. Il doit pr\u00eater attention aux limites de ses comp\u00e9tences. Lorsque le praticien reconna\u00eet qu\u2019il atteint ses limites, la consultation d\u2019un coll\u00e8gue ou d\u2019un superviseur est essentielle. Il peut aussi s\u2019av\u00e9rer appropri\u00e9 d\u2019adresser le Client \u00e0 quelqu\u2019un d\u2019autre.<\/p>\n\n\n\n<h2 class=\"has-luminous-vivid-amber-color has-text-color has-medium-font-size\">Consultation en cas de maladie<\/h2>\n\n\n\n<p>Dans le cas de consultation pendant une p\u00e9riode de maladie, le praticien doit s\u2019assurer qu\u2019un diagnostique m\u00e9dical a \u00e9t\u00e9 pos\u00e9 sur la personne. Il ne doit jamais demander \u00e0 son client d\u2019interrompre un traitement m\u00e9dical en cours. Le Praticien ne doit traiter aucune maladie aigu\u00eb ou grave sans surveillance m\u00e9dicale ; il est de son devoir de demander au malade de se soumettre \u00e0 cette surveillance p\u00e9riodique.<\/p>\n\n\n\n<h2 class=\"has-luminous-vivid-amber-color has-text-color has-medium-font-size\">Travail sur soi et formation continue<\/h2>\n\n\n\n<p>Le Praticien a une responsabilit\u00e9 particuli\u00e8re qui consiste \u00e0 poursuivre son d\u00e9veloppement personnel et professionnel au travers d\u2019une th\u00e9rapie personnelle, une supervision r\u00e9guli\u00e8re et des formations compl\u00e9mentaires.<\/p>\n\n\n\n<h2 class=\"has-luminous-vivid-amber-color has-text-color has-medium-font-size\">R\u00e9f\u00e9rence<\/h2>\n\n\n\n<p>Charte et code de d\u00e9ontologie&nbsp;: Voir \u00e9galement FENAHMAN, f\u00e9d\u00e9ration fran\u00e7aise de naturopathie <a href=\"http:\/\/fenahman.free.fr\/charte_et_code.htm\">http:\/\/fenahman.free.fr\/charte_et_code.htm<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La relation client\/praticien La relation Client\/Praticien est une relation professionnelle dans laquelle [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":6,"menu_order":5,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_editorskit_title_hidden":false,"_editorskit_reading_time":2,"_editorskit_typography_data":[],"_editorskit_blocks_typography":"","_editorskit_is_block_options_detached":false,"_editorskit_block_options_position":"{}","spay_email":""},"jetpack_shortlink":"https:\/\/wp.me\/PaVT9c-1V","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/pages\/119"}],"collection":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/comments?post=119"}],"version-history":[{"count":5,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/pages\/119\/revisions"}],"predecessor-version":[{"id":7652,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/pages\/119\/revisions\/7652"}],"up":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/pages\/6"}],"wp:attachment":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media?parent=119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}