{"id":2185,"date":"2016-03-20T23:10:57","date_gmt":"2016-03-20T22:10:57","guid":{"rendered":"\/?p=2185"},"modified":"2022-03-06T17:17:54","modified_gmt":"2022-03-06T16:17:54","slug":"linky-dangers-de-linnovation-samplifient","status":"publish","type":"post","link":"https:\/\/edit.natbienetre.fr\/2016\/03\/20\/linky-dangers-de-linnovation-samplifient\/","title":{"rendered":"Linky, dangers ou innovation ?"},"content":{"rendered":"\n<p>Pr\u00e9c\u00e9d\u00e9e d\u2019une directive europ\u00e9enne, la <a href=\"http:\/\/www.senat.fr\/dossier-legislatif\/pjl14-016.html\" target=\"_blank\" rel=\"noopener noreferrer\">loi de transition \u00e9nerg\u00e9tique<\/a> vot\u00e9e l\u2019\u00e9t\u00e9 2015. Avec elle, des enjeux \u00e9conomiques \u00e9normes li\u00e9s \u00e0 l\u2019informatisation du r\u00e9seau \u00e9lectrique dans toutes les habitations de France gr\u00e2ce au compteur connect\u00e9 LINKY.<\/p>\n\n\n\n<p>Qu\u2019en va-t-il de notre sant\u00e9, notre bien-\u00eatre, notre libert\u00e9&nbsp;? Que dire, que faire&nbsp;?<\/p>\n\n\n\n<!--more Poursuivre la lecture-->\n\n\n\n<h3>Le d\u00e9ploiement des compteurs Linky<\/h3>\n\n\n\n<p>Sur notre territoire, 35 millions de compteurs \u00e9lectriques Linky seront install\u00e9s et connect\u00e9s \u00e0 plus de 500 000 concentrateurs positionn\u00e9s tous les 50m, eux-m\u00eames reli\u00e9s \u00e0 120000 nouvelles antennes relais. Le compteur \u00ab&nbsp;intelligent&nbsp;\u00bb GAZPAR r\u00e9serv\u00e9 aux consommations d\u2019eau et de gaz fera aussi son apparition.<\/p>\n\n\n\n<p>Les enjeux \u00e9conomiques sont substantiels en termes de r\u00e9gulation de la production d\u2019\u00e9nergie mais aussi de diminution d\u2019emplois.<\/p>\n\n\n\n<p>Tandis que l\u2019Allemagne, la Belgique, l\u2019Autriche ont exprim\u00e9 leur refus, tandis que la Californie et certaines r\u00e9gions du Canada d\u00e9sinstallent, la France, elle,&nbsp;d\u00e9ploie.<\/p>\n\n\n\n<h3>Les objectifs du Linky<\/h3>\n\n\n\n<p>Les avantages int\u00e9ressent le fournisseur d\u2019\u00e9nergie. Le LINKY va permettre&nbsp;:<\/p>\n\n\n\n<ul><li>De tout piloter \u00e0 distance<\/li><li>De faire \u00e9voluer les appareils \u00e0 distance aussi,<\/li><li>De connaitre en temps r\u00e9el la consommation \u00e9lectrique de chaque m\u00e9nage, de remonter des flux d\u2019informations pr\u00e9cises comme votre pr\u00e9sence ou absence du foyer, l\u2019heure et la fr\u00e9quence d\u2019utilisation des appareils, le nombre d\u2019ordinateurs, de t\u00e9l\u00e9visions, les programmes regard\u00e9s\u2026<\/li><li>De promettre intervention rapides, all\u00e8gement de la facture et meilleure ma\u00eetrise de consommation.<\/li><\/ul>\n\n\n\n<h3>Le fonctionnement du Linky<\/h3>\n\n\n\n<p>Le&nbsp;\u00ab&nbsp;bo\u00eetier vert&nbsp;\u00bb utilise la technologie du Courant Porteur en Ligne, le <strong>C.P.L<\/strong>.<\/p>\n\n\n\n<p>24h\/24 des radiofr\u00e9quences de type G3 de 490 000 Hz sont inject\u00e9es dans nos fils pr\u00e9vus pour 50Hz (soit 490 KHz ou 490000 oscillations\/sec.)<\/p>\n\n\n\n<p>Les champs \u00e9lectromagn\u00e9tiques sont amplifi\u00e9s et rayonnent jusqu\u2019\u00e0 2,50m (2 \u00e0 3v\/m) autour des c\u00e2bles passant dans le mur, de la cafeti\u00e8re, de la lampe, du radiateur et tout appareil \u00e9lectrique.<\/p>\n\n\n\n<p>Le compteur \u00e9met une fr\u00e9quence de 17v\/m.<\/p>\n\n\n\n<p>Dans la rue, les \u00e9missions des concentrateurs, du c\u00e2blage et des antennes-relais (2,5G \u00e0 900MHz).<\/p>\n\n\n\n<p>7 milliards d\u2019euros investis pour des infrastructures d\u2019une dur\u00e9e de vie de 10 ans pour les concentrateurs et 15 ans pour les compteurs qu&#8217;il sera n\u00e9cessaire de renouveler ensuite.<\/p>\n\n\n\n<h3>Le LINKY, c\u00f4t\u00e9 consommateur<\/h3>\n\n\n\n<p>Le LINKY remonte en principe des donn\u00e9es\u00a0crypt\u00e9es et s\u00e9curis\u00e9es. Cependant, un usage commercial ne peut \u00eatre exclu et nul n\u2019\u00e9chappe au piratage, espionnage ou cyber-terrorisme.<\/p>\n\n\n\n<p>Le LINKY augmente les dommages sur le mat\u00e9riel \u00e9lectrique, notamment les batteries. Plus grave encore, sont les risques accrus d\u2019incendies.<\/p>\n\n\n\n<p>En mati\u00e8re de responsabilit\u00e9 civile, les assureurs ne couvrent pas les risques li\u00e9s aux champs magn\u00e9tiques depuis 2000. Sur le LINKY, ils ne se sont pas encore prononc\u00e9s. En cas d&#8217;incendie, de pathologie, la responsabilit\u00e9 des communes pourrait \u00eatre engag\u00e9e dans la mesure o\u00f9 elles sont propri\u00e9taires&nbsp;des compteurs et des c\u00e2bles d\u2019alimentation. En tout \u00e9tat de cause, le fournisseur d\u2019\u00e9lectricit\u00e9 r\u00e9fute&nbsp;la sienne.<\/p>\n\n\n\n<h3>Le Linky, d\u2019un point de vue sant\u00e9<\/h3>\n\n\n\n<p>Le d\u00e9ploiement du LINKY a \u00e9t\u00e9 lanc\u00e9 sans d\u00e9bat, sans information publique disponible et sans&nbsp;\u00e9tude sanitaire r\u00e9alis\u00e9e.<\/p>\n\n\n\n<p>Pourtant, les champs \u00e9lectromagn\u00e9tiques sont class\u00e9s potentiellement \u00ab\u00a0canc\u00e9rig\u00e8nes\u00a0\u00bb par l\u2019O.M.S., l&#8217;organisation mondiale de la sant\u00e9, et mis en cause dans des\u00a0cas d\u2019AVC, Alzheimer, \u2026<\/p>\n\n\n\n<p>En France, les zones d\u00e9j\u00e0 couvertes par le LINKY t\u00e9moignent : Infarctus, AVC, acouph\u00e8nes, troubles du sommeil, \u2026&nbsp;Le <strong>C.P.L<\/strong>. est interdit en zone militaire.<\/p>\n\n\n\n<p>Outre-Atlantique, on assiste \u00e0 des scandales sanitaires et divers proc\u00e8s. Malgr\u00e9 les perturbations manifestes, le principe de pr\u00e9caution est ignor\u00e9.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center has-medium-font-size\">Electro-sensibles, s\u2019abstenir\u00a0!<\/p>\n\n\n\n<h3>Le Linky, comment y \u00e9chapper ?<\/h3>\n\n\n\n<p>Des milliers de personnes, des dizaines de villes et villages se mobilisent contre la venue des compteurs LINKY : Salernes, Puget, Carmaux, \u2026 (lien ci-dessous)<\/p>\n\n\n\n<ul><li>Une installation de c\u00e2bles blind\u00e9s dans votre habitation, seul moyen de vous prot\u00e9ger du rayonnement LINKY.<\/li><li>Une p\u00e9tition aupr\u00e8s de Madame la Ministre de l\u2019environnement et des membres de son cabinet pour son abrogation avant &nbsp;le <u>31 mars 2016<\/u> (lien ci-dessous).<\/li><li>Un courrier de saisie aupr\u00e8s de&nbsp;votre&nbsp;municipalit\u00e9, propri\u00e9taire et partie prenante dans l&#8217;installation&nbsp;en invoquant sa responsabilit\u00e9 et le principe de pr\u00e9caution.<\/li><li>Le refus \u00e0 titre individuel aupr\u00e8s de votre fournisseur en s\u2019appuyant sur le respect des termes du contrat (qui pr\u00e9conise une fr\u00e9quence de 50 Hertz, si &nbsp;contrat ant\u00e9rieur au 1\/2\/2014 ou en Khertz pour contrat plus r\u00e9cent) et sur&nbsp;le principe de pr\u00e9caution. Votre municipalit\u00e9 doit \u00eatre avertie en parall\u00e8le de votre position.<\/li><\/ul>\n\n\n\n<p>L\u2019abrogation de la loi du 18\/08\/15 est possible jusqu&#8217;au&nbsp;31 mars 2016 par ordonnance ou d\u00e9cret. Vous avez le droit de vous exprimer aupr\u00e8s des pouvoirs publics.<\/p>\n\n\n\n<p>Ci-dessous, tous les liens utiles pour la p\u00e9tition mais aussi des lettres types, des articles de presse et t\u00e9moignages, de l\u2019information.<\/p>\n\n\n\n<p class=\"has-text-align-center has-luminous-vivid-amber-color has-text-color has-medium-font-size\">LINKY, WIFI,&nbsp; 5G<\/p>\n\n\n\n<p class=\"has-text-align-center has-black-color has-text-color has-medium-font-size\">Le brouillard d\u2019ondes s\u2019\u00e9paissit.<\/p>\n\n\n\n<p class=\"has-text-align-center has-luminous-vivid-amber-color has-text-color has-medium-font-size\">Informons- nous et r\u00e9agissons&nbsp;!!<\/p>\n\n\n\n<h3>R\u00e9f\u00e9rences et informations<\/h3>\n\n\n\n<ul class=\"is-style-arrow\"><li><a label=\" (opens in a new tab)\" href=\"http:\/\/www.santepublique-editions.fr\/\" target=\"_blank\" rel=\"noreferrer noopener\" class=\"ek-link broken_link\">P\u00e9tition<\/a> &#8211; Sant\u00e9 Publique \u00c9ditions<\/li><li><a aria-label=\" (opens in a new tab)\" href=\"http:\/\/www.yvesmichel.org\/lettre-de-refus-dinstallation-du-compteur-linky\/\" target=\"_blank\" rel=\"noreferrer noopener\" class=\"ek-link\">Lettre de refus \u00e0 adresser au fournisseur d\u2019\u00e9lectricit\u00e9\u200b<\/a> &#8211; Yves Michel\u200b<\/li><li><a aria-label=\"Article (opens in a new tab)\" href=\"http:\/\/www.robindestoits.org\/Le-nouveau-compteur-electrique-Linky-menace-t-il-votre-sante-votre-liberte-et-votre-securite-20-Minutes-02-12-2015_a2358.html\" target=\"_blank\" rel=\"noreferrer noopener\" class=\"ek-link\">Article<\/a> &#8211; Robin des toits<\/li><li><a href=\"https:\/\/www.api-movie.fr\/ondes-electromagnetiques\/compteur-linky\/\" class=\"ek-link\">Article<\/a> &#8211; Api movie<\/li><li><a href=\"https:\/\/lesmoutonsenrages.fr\/2016\/01\/17\/105-000-compteurs-intelligents-retires-au-canada-apres-8-incendies\/\" class=\"ek-link\">Article<\/a> &#8211; Les moutons enrag\u00e9s<\/li><li><a href=\"http:\/\/www.letarnlibre.com\/2016\/03\/01\/3846-carmaux-installation-%C2%AB-compteur-communicant-%C2%BB-linky-est-suspendue-sine-die-habitants-elus-avaient-dit-leur-inquietude.html\" class=\"ek-link\">Article<\/a> &#8211; Le Tarn Libre<\/li><li><a href=\"http:\/\/antennes31.org\/\" class=\"ek-link broken_link\">Lettres types \u2013 \u00e9lectro-sensibilit\u00e9 \u2013 protection<\/a> &#8211; Antennes 31<\/li><li><a href=\"https:\/\/web.archive.org\/web\/20170306040818\/http:\/\/www.carmaux.info\/pages\/energie\/principe-de-precaution-envers-les-compteurs-connectes.html\" class=\"ek-link\">Article<\/a> &#8211; Carmaux INFO<\/li><\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Pr\u00e9c\u00e9d\u00e9e d\u2019une directive europ\u00e9enne, la loi de transition \u00e9nerg\u00e9tique vot\u00e9e l\u2019\u00e9t\u00e9 2015. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2190,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_editorskit_title_hidden":false,"_editorskit_reading_time":3,"_editorskit_typography_data":[],"_editorskit_blocks_typography":"","_editorskit_is_block_options_detached":false,"_editorskit_block_options_position":"{}","spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false,"jetpack_publicize_feature_enabled":true},"categories":[1],"tags":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/static.natbienetre.fr\/2016\/03\/linky-2.jpg?fit=1520%2C855&ssl=1","jetpack_publicize_connections":[],"jetpack_shortlink":"https:\/\/wp.me\/paVT9c-zf","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/2185"}],"collection":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/comments?post=2185"}],"version-history":[{"count":32,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/2185\/revisions"}],"predecessor-version":[{"id":7985,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/2185\/revisions\/7985"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media\/2190"}],"wp:attachment":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media?parent=2185"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/categories?post=2185"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/tags?post=2185"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}