{"id":4693,"date":"2020-08-23T16:26:52","date_gmt":"2020-08-23T15:26:52","guid":{"rendered":"https:\/\/natbienetre.fr\/?p=4693"},"modified":"2022-03-06T15:34:33","modified_gmt":"2022-03-06T14:34:33","slug":"pour-que-les-bouffees-de-chaleurs-deviennent-un-vague-souvenir","status":"publish","type":"post","link":"https:\/\/edit.natbienetre.fr\/2020\/08\/23\/pour-que-les-bouffees-de-chaleurs-deviennent-un-vague-souvenir\/","title":{"rendered":"Pour que les bouff\u00e9es de chaleurs deviennent un vague souvenir&#8230;"},"content":{"rendered":"\n<div class=\"wp-block-image\"><figure class=\"alignright size-medium\"><img width=\"300\" height=\"300\" src=\"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail-300x300.jpg?resize=300%2C300&#038;ssl=1\" alt=\"\" class=\"wp-image-6205\" srcset=\"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=300%2C300&amp;ssl=1 300w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=1024%2C1024&amp;ssl=1 1024w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=150%2C150&amp;ssl=1 150w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=768%2C767&amp;ssl=1 768w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=1536%2C1534&amp;ssl=1 1536w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=920%2C919&amp;ssl=1 920w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=230%2C230&amp;ssl=1 230w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=350%2C350&amp;ssl=1 350w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?resize=480%2C480&amp;ssl=1 480w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?w=1920&amp;ssl=1 1920w\" sizes=\"(max-width: 300px) 100vw, 300px\" data-recalc-dims=\"1\" \/><\/figure><\/div>\n\n\n\n<p><em>Pour que les bouff\u00e9es de chaleur s&#8217;estompent ou ne deviennent qu&#8217;un vague souvenir, commen\u00e7ons par cultiver le bien-\u00eatre et modifier certaines habitudes de vie qui pourraient justement les stimuler.<br><\/em><\/p>\n\n\n\n<h3 class=\"has-luminous-vivid-amber-color has-text-color\">la m\u00e9nopause est un changement de vie<\/h3>\n\n\n\n<p>La M\u00e9nopause n\u2019est pas une maladie. Pour certaines femmes, c\u2019est une lib\u00e9ration et pour d\u2019autres, ce sont de nouvelles sensations plus ou moins agr\u00e9ables comme par exemple, les&nbsp;<strong>bouff\u00e9es de chaleur.<\/strong><\/p>\n\n\n\n<p>La&nbsp;<strong>m\u00e9nopause<\/strong> est av\u00e9r\u00e9e apr\u00e8s un an sans menstruation.Les bouff\u00e9es de chaleur apparaissent dans la p\u00e9riode dite de <strong>p\u00e9ri-m\u00e9nopause <\/strong>(autour de la m\u00e9nopause).<\/p>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\">Le processus de la bouff\u00e9e de chaleur<\/h3>\n\n\n\n<p>Physiologiquement, une\u00a0<strong>bouff\u00e9e de chaleur<\/strong>\u00a0est un\u00a0<strong>sympt\u00f4me vasomoteur. <\/strong>Ce ph\u00e9nom\u00e8ne est initi\u00e9 par la <strong><span class=\"has-inline-color has-vivid-cyan-blue-color\">baisse d\u2019\u0153strog\u00e8nes<\/span><\/strong> produites surtout par les ovaires. Les bouff\u00e9es co\u00efncident avec une p\u00e9riode de sevrage d&#8217;\u0153strog\u00e8nes, et une s\u00e9rie de changements hormonaux et chimiques qui <strong><span class=\"has-inline-color has-vivid-cyan-blue-color\">rehausse l\u00e9g\u00e8rement la temp\u00e9rature corporelle<\/span><\/strong>.<br>Ces changements mod\u00e9r\u00e9s sont per\u00e7us par une glande du cerveau charg\u00e9e de r\u00e9guler la temp\u00e9rature corporelle appel\u00e9 <strong>hypothalamus <\/strong>qui, en r\u00e9ponse, tente de refroidir l\u2019organisme en mani\u00e8re brutale\u00a0:\u00a0 Il ordonne \u00e0 la circulation sanguine p\u00e9riph\u00e9rique (sous la peau) de s&#8217;activer pour dissiper ce (faux) exc\u00e8s de chaleur et ramener la temp\u00e9rature interne du corps <em>\u00ab \u00e0 la normale \u00bb<\/em>.<br>On observe alors les sympt\u00f4mes vasomoteurs\u00a0:<\/p>\n\n\n\n<ul><li>&nbsp;vague de chaleur,<\/li><li>&nbsp;peau qui rougit,<\/li><li>rythme cardiaque acc\u00e9l\u00e9r\u00e9,<\/li><li>sudation soudaine<\/li><\/ul>\n\n\n\n<p>Selon l&#8217;intensit\u00e9, le ph\u00e9nom\u00e8ne peut se montrer peu \u00e0 tr\u00e8s g\u00eanant.<\/p>\n\n\n\n<h3 class=\"has-vivid-green-cyan-color has-text-color\">Les bouff\u00e9es de chaleur et la sant\u00e9<\/h3>\n\n\n\n<p>Les bouff\u00e9es de chaleur deviennent vraiment nuisibles lorsqu\u2019elles surviennent la nuit. En effet, l&#8217;\u00e9l\u00e9vation de la temp\u00e9rature interne cause des <strong>r\u00e9veils nocturnes<\/strong>.<\/p>\n\n\n\n<p>Un sommeil de mauvaise qualit\u00e9 expose \u00e0 des troubles de l\u2019humeur (\u00e9motivit\u00e9, agressivit\u00e9), de la m\u00e9moire , \u00e0 de la fatigue physique et intellectuelle. La r\u00e9sistance au stress est mise \u00e0 mal. Le manque de sommeil&nbsp; signifie aussi plus de radicaux libres, moins de r\u00e9g\u00e9n\u00e9ration cellulaire, \u2026 et le plus de grignotage.<\/p>\n\n\n\n<p>Les bouff\u00e9es de chaleur peuvent significativement alt\u00e9rer la qualit\u00e9 de vie des femmes, il est donc important de s&#8217;en pr\u00e9occuper.<\/p>\n\n\n\n<p>A l&#8217;inverse, les bouff\u00e9es de chaleurs peuvent \u00eatre un indicateur de stress. En effet, sous l&#8217;effet du stress ou de l&#8217;anxi\u00e9t\u00e9, la sur-activation des glande surr\u00e9nales entra\u00eene une s\u00e9cr\u00e9tion de cortisol qui va activer le syst\u00e8me cardiovasculaire et favoriser l&#8217;apparition de bouff\u00e9es de chaleur. Elles peuvent aussi \u00eatre li\u00e9es \u00e0 un trouble de la glande thyro\u00efde.<\/p>\n\n\n\n<h3 class=\"has-vivid-purple-color has-text-color\">Les cures et les bouff\u00e9es de chaleur<\/h3>\n\n\n\n<h4 class=\"has-vivid-purple-color has-text-color\">Cures de d\u00e9toxification<\/h4>\n\n\n\n<p>Les p\u00e9riodes de r\u00e8gles permettent d\u2019\u00e9liminer mensuellement des toxines de l\u2019organisme. Ce m\u00e9canisme naturel dispara\u00eet peu \u00e0 peu et les toxines ont tendance \u00e0 s\u2019accumuler. Pour s\u2019en d\u00e9barrasser, le corps cherche d&#8217;autres voies d&#8217;\u00e9limination. La peau avec ses glandes sudoripares se mettra en ordre de marche pour devenir l&#8217;\u00e9monctoire de substitution.<\/p>\n\n\n\n<p>L&#8217;une des propositions du naturopathe sera de proc\u00e9der \u00e0 un nettoyage de l\u2019organisme. Il existe de multiples cures de d\u00e9toxification. Le principe est de choisir la mieux adapt\u00e9e \u00e0 votre constitution et votre temp\u00e9remment.<\/p>\n\n\n\n<p>Sur le long terme, une bonne hygi\u00e8ne de vie soulage les femmes des bouff\u00e9es de chaleurs et peut se r\u00e9sumer \u00e0 :<\/p>\n\n\n\n<ul><li>Une alimentation hypo-toxique,<\/li><li>Une bonne hydratation,<\/li><li>De l\u2019exercice physique,<\/li><li>Des cures r\u00e9guli\u00e8res de d\u00e9toxification<\/li><\/ul>\n\n\n\n<h4 class=\"has-vivid-purple-color has-text-color\">Cures de revitalisation<\/h4>\n\n\n\n<p>Nettoyer l&#8217;organisme est n\u00e9cessaire tout comme lui offrir le repos dont il a besoin pour mieux fonctionner et se r\u00e9g\u00e9n\u00e9rer.<\/p>\n\n\n\n<p>La charge de travail des glandes surr\u00e9nales augmente pendant la m\u00e9nopause. Elles vont devenir les principales sources d&#8217;hormones sexuelles, dont l&#8217;\u0153strog\u00e8ne.<\/p>\n\n\n\n<p>L&#8217;\u00e9puisement des glandes surr\u00e9nales se manifeste par des bouff\u00e9es de chaleur, des sueurs nocturnes abondantes,&nbsp; une baisse d&#8217;\u00e9nergie, et autres&nbsp; sympt\u00f4mes.<\/p>\n\n\n\n<p>De nos jours, le fonctionnement de ces glandes pour la plupart d&#8217;entre nous, en particulier les femmes, est compromis par une existence remplie de stress.<\/p>\n\n\n\n<p>D&#8217;une part, se revitaliser dans le cadre d&#8217;une cure est tr\u00e8s b\u00e9n\u00e9fique mais dans l&#8217;id\u00e9al, c&#8217;est au quotidien que le mode de vie devra s&#8217;adapter.<\/p>\n\n\n\n<h3 class=\"has-vivid-green-cyan-color has-text-color\">La Revitalisation et les bouff\u00e9es de chaleur<\/h3>\n\n\n\n<ul><li>S&#8217;accorder du repos, chouchouter son sommeil, faire la sieste<\/li><li>Changer de rythme de vie, diminuer la charge de travail, la charge de contraintes<\/li><li>Recharger l&#8217;organisme de vitamines et min\u00e9raux&nbsp; &#8220;vivants : <a href=\"\/2020\/02\/16\/jus-en-bouteille-ou-jus-maison\/\">les jus de l\u00e9gumes\/fruits<\/a>.<\/li><li>Se rapprocher de la nature et du vivant&nbsp; : la campagne, la mer, la montagne<\/li><li>Utiliser les <a href=\"\/respiration\/\">ressources respiratoires<\/a>,<\/li><li>Utiliser les ressources lumineuses<\/li><li>S&#8217;offrir des <a href=\"\/soins-de-bien-etre\/\">s\u00e9ances de bien-\u00eatre<\/a> r\u00e9guli\u00e8rement<\/li><li>\u00c9liminer les \u00e9motions n\u00e9gatives<\/li><li>Apprendre \u00e0 dire &#8220;Non&#8221;<\/li><\/ul>\n\n\n\n<p>La revitalisation des glandes surr\u00e9nales sera b\u00e9n\u00e9fique \u00e0 l&#8217;\u00e9quilibre hormonal et \u00e0 la fonction vitale toute enti\u00e8re.<\/p>\n\n\n\n<h3 class=\"has-luminous-vivid-amber-color has-text-color\">\u00c9viter de nourrir les bouff\u00e9es de chaleur<\/h3>\n\n\n\n<p>La 1\u00e8re intention vise \u00e0 \u00e9viter d\u2019exacerber les bouff\u00e9es de chaleur et de r\u00e9duire les apports de toxiques pour d\u00e9courager les &#8220;pics de chaleur internes&#8221;. Dans le collimateur, on retrouve le tabac, l&#8217;alcool, le sucre et la caf\u00e9ine :<\/p>\n\n\n\n<ul><li><strong>Les boissons alcoolis\u00e9es<\/strong> ont un effet vasodilatateur qui amplifie la sensation de bouff\u00e9e de chaleur.<\/li><li><strong>Le tabac<\/strong> agit comme un stimulant et contient de nombreuses substance que le corps souhaite rejeter.<\/li><li><strong>Le caf\u00e9, le chocolat, le coca, le th\u00e9 noir <\/strong>augmentent le rythme cardiaque et le syst\u00e8me vaso-moteur.<\/li><li>Les <strong>aliments sucr\u00e9s<\/strong> inflamment l&#8217;organisme.<\/li><li><strong>Les \u00e9pices <\/strong>augmentent la sensation de chaleur que l\u2019on essaie d\u2019\u00e9viter.<\/li><li><strong>Les coups de stress en fin de journ\u00e9e<\/strong>&nbsp; qui peuvent se mat\u00e9rialis\u00e9s par le sport ou l&#8217;activit\u00e9 intellectuelle intense en soir\u00e9e, les images violentes, des stimuli divers qui seront facteurs de bouff\u00e9es de chaleur nocturnes.<\/li><\/ul>\n\n\n\n<p>Une fois ces mauvaises habitudes \u00e9cart\u00e9es, les bouff\u00e9es de chaleur peuvent disparaitre ou r\u00e9duire en nombre et en intensit\u00e9.<\/p>\n\n\n\n<h4 class=\"has-luminous-vivid-amber-color has-text-color\">Des aliments qui accompagnent au quotidien la m\u00e9nopause<\/h4>\n\n\n\n<p>Le contenu de notre assiette, permet d&#8217;apporter les vitamines et les min\u00e9raux dont nous avons besoin au quotidien, les fibres qui nourrissent notre flore intestinale. La qualit\u00e9 des aliments est important comme celle de l&#8217;eau qui nous hydrate.<\/p>\n\n\n\n<p>Pour accompagner la femme dans cette p\u00e9riode de changement, notons l&#8217;importance des acides gras dits &#8220;om\u00e9gas 3&#8221;. Ils peuvent agir b\u00e9n\u00e9fiquement sur les sympt\u00f4mes vasomoteurs, ils sont b\u00e9n\u00e9fiques pour le c\u0153ur, l\u2019hypertension, la peau, le cerveau, \u2026 On les retrouve principalement dans les <strong>poissons gras, graines de lin ou de chanvre, la noix de Grenoble. <\/strong><\/p>\n\n\n\n<p>De surcro\u00eet, les graines de lin contiennent des phyto\u0153strog\u00e8nes, de type lignane qui peuvent \u00eatre efficaces pour vaincre les bouff\u00e9es de chaleur. A utiliser toujours crues, et de pr\u00e9f\u00e9rence moulues.<\/p>\n\n\n\n<p>Boire du th\u00e9 vert apporte les polyph\u00e9nols et phyto\u0153strog\u00e8nes bienfaisants.<\/p>\n\n\n\n<p>Parmi les v\u00e9g\u00e9taux int\u00e9ressants sur les probl\u00e9matiques de la m\u00e9nopauses, citons le <a href=\"\/2019\/09\/02\/cru-ou-cuit-vive-le-fenouil\/\"><strong>fenouil<\/strong><\/a> que l&#8217;on peut consommer toute l&#8217;ann\u00e9e.<\/p>\n\n\n\n<p>Fr\u00e9quemment cit\u00e9s,&nbsp; les aliments \u00e0 base de soja contiennent effectivement des isoflavones dont la structure s\u2019apparente aux estrog\u00e8nes f\u00e9minins. Consommer du soja peut diminuer les bouff\u00e9es de chaleur \u00e0 condition qu&#8217;il ne soit pas une contre-indication m\u00e9dicale (allergie ou cancer hormono-d\u00e9pendant) : Toujours pr\u00e9f\u00e9rer alors le <strong>soja ferment\u00e9<\/strong> ou lacto-ferment\u00e9.<\/p>\n\n\n\n<h4 class=\"has-luminous-vivid-amber-color has-text-color\">D&#8217;autres mises en places pour d\u00e9courager les bouff\u00e9es de chaleur<\/h4>\n\n\n\n<p>La sant\u00e9 c&#8217;est le bon \u00e9quilibre du terrain rendu possible lorsque les liquides et les tissus du corps se d\u00e9barrassent bien des d\u00e9chets m\u00e9taboliques et des toxiques.<\/p>\n\n\n\n<p>Pour \u00e9liminer les substances&nbsp; ind\u00e9sirables, le <strong>foie<\/strong>, les <strong>intestins<\/strong>, les <strong>reins<\/strong>, la <strong>peau<\/strong>&#8230; sont des pi\u00e8ces maitresses que l&#8217;on peut soutenir.<\/p>\n\n\n\n<p>Mais la technique royale pour \u00e9liminer est la pratique r\u00e9guli\u00e8re d&#8217;une <strong>activit\u00e9 physique<\/strong>. (de pr\u00e9f\u00e9rence le matin).<\/p>\n\n\n\n<p>En second lieu, l&#8217;\u00e9quilibre est possible lorsque l&#8217;on se sent bien dans sa t\u00eate. Le rel\u00e2chement du mental est n\u00e9cessaire au corps pour se reposer, \u00e9liminer naturellement, assimiler, se r\u00e9g\u00e9n\u00e9rer. Donc du <strong>bien-\u00eatre, de la m\u00e9ditation, du repos<\/strong>, &#8230;<\/p>\n\n\n\n<h3 class=\"has-vivid-purple-color has-text-color\">Un accompagnement compl\u00e9mentaire et personnalis\u00e9 pour renforcer son bien-\u00eatre<\/h3>\n\n\n\n<p>Le meilleur conseil est d\u2019adopter des habitudes de vie saines. Tout ce qui pourra s&#8217;y ajouter n&#8217;en sera que plus efficace.<\/p>\n\n\n\n<p>Les plantes accompagnent les femmes aussi bien tout au long de leurs cycles qu&#8217;\u00e0 apr\u00e8s la vie hormonale.<\/p>\n\n\n\n<p>Si les bouff\u00e9es de chaleur vous pr\u00e9occupent, le th\u00e9rapeute que vous aurez choisi de rencontrer selon votre situation personnelle vous accompagnera sur ce qui rel\u00e8ve de l&#8217;hygi\u00e8ne de vie et vous conseillera selon ses connaissances en phytologie, aromatologie, hom\u00e9opathie, \u2026 ou hormonoth\u00e9rapie dans votre d\u00e9marche de mieux-\u00eatre.<\/p>\n\n\n\n<p class=\"has-text-align-center has-medium-font-size\"><a href=\"\/naturopathie\/consultation\/\">Voir : Les consultations en naturopathie<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pour que les bouff\u00e9es de chaleur s&#8217;estompent et deviennent un vague souvenir, on peut commencer par modifier certaines habitudes de vie qui les stimulent et mettre en place son bien-\u00eatre.<\/p>\n","protected":false},"author":4,"featured_media":6205,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_editorskit_title_hidden":false,"_editorskit_reading_time":5,"_editorskit_typography_data":[],"_editorskit_blocks_typography":"","_editorskit_is_block_options_detached":false,"_editorskit_block_options_position":"{}","spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false,"jetpack_publicize_feature_enabled":true},"categories":[1],"tags":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/08\/20208-eventail.jpg?fit=1920%2C1918&ssl=1","jetpack_publicize_connections":[],"jetpack_shortlink":"https:\/\/wp.me\/paVT9c-1dH","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/4693"}],"collection":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/comments?post=4693"}],"version-history":[{"count":56,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/4693\/revisions"}],"predecessor-version":[{"id":7917,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/4693\/revisions\/7917"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media\/6205"}],"wp:attachment":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media?parent=4693"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/categories?post=4693"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/tags?post=4693"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}