{"id":903,"date":"2014-03-21T22:22:08","date_gmt":"2014-03-21T21:22:08","guid":{"rendered":"\/?p=903"},"modified":"2022-03-06T17:31:56","modified_gmt":"2022-03-06T16:31:56","slug":"hippocrate-le-plus-illustre-medecin-de-lantiquite","status":"publish","type":"post","link":"https:\/\/edit.natbienetre.fr\/2014\/03\/21\/hippocrate-le-plus-illustre-medecin-de-lantiquite\/","title":{"rendered":"Hippocrate, le plus illustre m\u00e9decin de l\u2019antiquit\u00e9 !"},"content":{"rendered":"\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:50%\">\n<p>La r\u00e9putation d\u2019Hippocrate est immense et suscite de nombreuses fables. On raconte que le miel des abeilles qui logeaient dans son tombeau, \u00e9vin\u00e7ait tous les maux. Aujourd\u2019hui encore, on admire sur l\u2019\u00cele de Cos, le plus grand platane d\u2019Europe, (12m de diam\u00e8tre) sous lequel le p\u00e8re de la m\u00e9decine aurait enseign\u00e9.<\/p>\n\n\n\n<!--more Poursuivre la lecture-->\n\n\n\n<p><\/p>\n<\/div>\n\n\n\n<div class=\"wp-block-column\" style=\"flex-basis:50%\">\n<h3 class=\"has-medium-font-size\">Dates marquantes<\/h3>\n\n\n\n<ul><li><em>-375 : Naissance.<\/em><\/li><li><em>-445 : s\u2019\u00e9tablit \u00e0 Larissa.<\/em><\/li><li><em>-430 : d\u00e9crit la grande peste du Nord de la Gr\u00e8ce.<\/em><\/li><li><em>-420 entreprend des voyages avec ses disciples et ses fils, <strong>Thessalus<\/strong> et <strong>Dracon<\/strong> pour porter secours mais aussi pour accomplir des mesures prophylactiques* contre la maladie.<\/em><\/li><li><em>-390 \/ 380 Mort.<\/em><\/li><\/ul>\n<\/div>\n<\/div>\n\n\n\n<p>Notre h\u00e9ros du jour est n\u00e9 en Gr\u00e8ce vers 475 av. J.-C. sur l\u2019Ile de Cos (4km des c\u00f4tes turques) et v\u00e9cut au moins jusqu\u2019\u00e0 85 ans. Les historiens situent sa mort entre 390 et 380 av. J.-C. \u00e0 Larissa, ville de Gr\u00e8ce centrale.<\/p>\n\n\n\n<p>\u00c0 cette \u00e9poque la maladie se d\u00e9finit comme une expression divine. Les traitements, \u00e0 forte impr\u00e9gnation psycho-somatique, reposent sur des rituels&nbsp;: bain purifiant, sacrifice, chant. Pour finir, les dieux transmettent les cl\u00e9s de la gu\u00e9rison parla voie des songes sinon, le mal s\u2019av\u00e8re incurable. L\u2019\u00c9pidaure, l\u2019un des hauts lieux de la m\u00e9decine antique, honore&nbsp;<strong>Ascl\u00e9pios<\/strong>, dieu gu\u00e9risseur et fils d\u2019Apollon. Le SERPENT qui change de peau, symbole de vie et de vigueur, devient son embl\u00e8me apr\u00e8s lui avoir r\u00e9v\u00e9ler le pouvoir m\u00e9dicinal des plantes.<\/p>\n\n\n\n<p>La m\u00e9decine s\u2019exerce h\u00e9r\u00e9ditairement. Hippocrate re\u00e7oit les bases de l\u2019anatomie de son p\u00e8re qui appartient au clan des <strong>Ascl\u00e9piades<\/strong>, cette dynastie de m\u00e9decins exer\u00e7ant \u00e0 Cos et Cnide (autre \u00eele grecque). Les math\u00e9matiques et la philosophie lui sont \u00e9galement enseign\u00e9es.<\/p>\n\n\n\n<p>M\u00e9decin itin\u00e9rant \u00e0 la r\u00e9putation grandissante, Hippocrate approfondit ses connaissances durant une douzaine d\u2019ann\u00e9es de voyages. Il parcourt l\u2019Egypte, sillonne m\u00eame la Russie m\u00e9ridionale et croise nombreux de ses contemporains.<\/p>\n\n\n\n<p>Hippocrate incarne un tournant majeur : Avec lui, la m\u00e9decine s&#8217;exerce hors des temples et la maladie ne r\u00e9sulte pas de la col\u00e8re divine. Son enseignement s&#8217;appuie sur la th\u00e9orie, l\u2019observation, le raisonnement mais aussi sur une d\u00e9ontologie.<\/p>\n\n\n\n<p>Par pr\u00e9jug\u00e9s religieux, les dissections sont interdites et l&#8217;\u00e9tude de l\u2019anatomie et la physiologie restreinte. Par intuition, Hippocrate comprend le corps et imagine sa th\u00e9orie qui s&#8217;av\u00e8re assez proche des observations faites des si\u00e8cles plus tard.<\/p>\n\n\n\n<p>Il consid\u00e8re que toute chose dans l\u2019univers se compose des \u00e9l\u00e9ments Air, Eau, Feu, et Terre repr\u00e9sent\u00e9s dans l\u2019organisme par les humeurs&nbsp;: sang, phlegme, pituite (bile jaune du foie) et atrabile (bile noire de la rate).<\/p>\n\n\n\n<p>Ces pr\u00e9ceptes d\u00e9terminent 4 temp\u00e9raments&nbsp;: Le sanguin (jovial), le flegmatique (calme), le bilieux (enclin \u00e0 la col\u00e8re)et l\u2019atrabiliaire (triste).<\/p>\n\n\n\n<p>Ainsi une alt\u00e9ration ou un d\u00e9s\u00e9quilibre des humeurs (\u00ab&nbsp;saut-d\u2019humeur&nbsp;\u00bb) est cause de maladie et le m\u00e9decin doit s\u2019employer \u00e0 re-cr\u00e9er l\u2019\u00e9quilibre entre-elles.<\/p>\n\n\n\n<p>La lutte contre la propagation de la maladie est men\u00e9e par l\u2019hygi\u00e8ne et, si elle s\u2019installe, par le soutien des forces de l\u2019organisme qui tend spontan\u00e9ment \u00e0 la gu\u00e9rison.<\/p>\n\n\n\n<p>La coh\u00e9rence de sa th\u00e9orie prend forme si l\u2019on consid\u00e8re que les microbes agissent par s\u00e9cr\u00e9tion de toxines contre lesquelles l\u2019organisme se d\u00e9fend par la formation d\u2019anti-toxines.<\/p>\n\n\n\n<p>Un corpus de plus de 60 ouvrages m\u00e9dicaux datant du V<sup>e<\/sup> au III<sup>e<\/sup> si\u00e8cle av. J.-C. distinguent deux volets : la description des maladies et la recherche des causes.<\/p>\n\n\n\n<p>Une douzaine d&#8217;ouvrages sont \u00e9crits de sa main&nbsp;en dialecte ionien : <em>les Aphorismes, L&#8217;Ancienne M\u00e9decine, le Pronostic, les Epid\u00e9mies, le R\u00e9gime dans les Maladies aigu\u00ebs, le code de d\u00e9ontologie&#8230;<\/em>&nbsp;Le fameux \u00ab&nbsp;<strong>Serment<\/strong>&nbsp;\u00bb, impos\u00e9 \u00e0 ses disciples, d\u00e9finit les rapports du m\u00e9decin envers son patient et la collectivit\u00e9 (\u00e9thique reprise par les m\u00e9decins modernes pr\u00eatant serment). Les autres ouvrages&nbsp;lui sont indirectement attribu\u00e9s, probablement \u00e9crits par ses fils ou son gendre&nbsp;<strong>Polybe.<\/strong><\/p>\n\n\n\n<p>La gloire d\u2019Hippocrate repose sur un l&#8217;immense h\u00e9ritage : sa vision de la m\u00e9decine, son \u00e9cole, ses oeuvres et &nbsp;des valeurs morales qui lui sont si ch\u00e8res.<\/p>\n\n\n\n<ul><li>d\u2019abord ne pas nuire (<i>primum non nocere<\/i>)<\/li><li>la nature est gu\u00e9risseuse<\/li><li>traiter la cause<\/li><li>purifier l\u2019organisme<\/li><li>enseigner<\/li><\/ul>\n\n\n\n<p>C\u2019est sur ce mod\u00e8le que, de nos jours, <a title=\"Naturopathie\" href=\"https:\/\/natbienetre.fr\/naturopathie\/\">la naturopathie<\/a> puise ses origines et inscrit ses propres principes.<\/p>\n\n\n\n<p>Que cet hommage rendu \u00e0 Hippocrate soit aussi celui d&#8217;un grand orateur qui vous invite \u00e0 la m\u00e9ditation.<\/p>\n\n\n\n<h3>Citations<\/h3>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<blockquote class=\"wp-block-quote\"><p>\u00ab Si tu es malade, recherche d&#8217;abord ce que tu as fait pour le devenir \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab Que ton aliment soit ta seule m\u00e9decine ! \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab Selon toute vraisemblance, la source des maladies ne doit pas \u00eatre ailleurs que dans les vents ou les pets selon qu&#8217;ils sont en exc\u00e8s ou en d\u00e9faut, ou bien qu&#8217;ils entrent dans le corps trop nombreux ou souill\u00e9s de miasmes morbifiques. \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab La principale vertu du langage est la clart\u00e9, et rien n&#8217;en d\u00e9tourne autant que l&#8217;emploi de mots peu familiers. \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab Respectueux et reconnaissant envers mes Ma\u00eetres, je rendrai \u00e0 leurs enfants l&#8217;instruction que j&#8217;ai re\u00e7ue de leurs p\u00e8res. \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab Le vin est une chose merveilleusement appropri\u00e9e \u00e0 l&#8217;homme si, en sant\u00e9 comme en maladie, on l&#8217;administre avec \u00e0 propos et juste mesure suivant la constitution individuelle \u00bb<\/p><\/blockquote>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<blockquote class=\"wp-block-quote\"><p>\u00ab La vie est courte, la science interminable, l&#8217;opportunit\u00e9 fugace, l&#8217;exp\u00e9rimentation faillible, le jugement difficile. \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab Si quelqu&#8217;un d\u00e9sire la sant\u00e9, il faut d&#8217;abord lui demander s&#8217;il est pr\u00eat \u00e0 supprimer les causes de sa maladie. Alors seulement il est possible de l&#8217;avoir \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab Tels sont les yeux, tel est le corps. \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab L\u2019homme doit harmoniser l\u2019esprit et le corps. \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab La force qui est en chacun de nous est notre plus grand m\u00e9decin \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab La guerre est la seule v\u00e9ritable \u00e9cole du chirurgien. \u00bb<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab L&#8217;aliment n&#8217;est pas aliment s&#8217;il ne peut nourrir; ce qui n&#8217;est pas consid\u00e9r\u00e9 comme aliment est aliment s&#8217;il est capable de nourrir. \u00bb<\/p><\/blockquote>\n<\/div>\n<\/div>\n\n\n\n<h3>Bibliographie<\/h3>\n\n\n\n<ul><li><em>Nouvelle encyclop\u00e9die 1865<\/em><\/li><li><em>Remacle.org<\/em><\/li><li><em>Naturopathe.net<\/em><\/li><li><em>Larousse.fr<\/em><\/li><li><em>wikipedia.org<\/em><\/li><li><em>dicocitations.com<\/em><\/li><\/ul>\n\n\n\n<h3>D\u00e9finition<\/h3>\n\n\n\n<h5>Prophylactique<\/h5>\n\n\n\n<p>Dans le but de pr\u00e9venir l&#8217;apparition, la propagation ou l&#8217;aggravation d&#8217;une maladie.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La r\u00e9putation d\u2019Hippocrate est immense et suscite de nombreuses fables. On raconte [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":909,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_editorskit_title_hidden":false,"_editorskit_reading_time":4,"_editorskit_typography_data":[],"_editorskit_blocks_typography":"","_editorskit_is_block_options_detached":false,"_editorskit_block_options_position":"{}","spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false,"jetpack_publicize_feature_enabled":true},"categories":[1],"tags":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/static.natbienetre.fr\/2014\/03\/BUSTE-HIPPOCRATE-e1394314792535.png?fit=339%2C370&ssl=1","jetpack_publicize_connections":[],"jetpack_shortlink":"https:\/\/wp.me\/paVT9c-ez","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/903"}],"collection":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/comments?post=903"}],"version-history":[{"count":18,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/903\/revisions"}],"predecessor-version":[{"id":7997,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/903\/revisions\/7997"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media\/909"}],"wp:attachment":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media?parent=903"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/categories?post=903"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/tags?post=903"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}