{"id":5519,"date":"2020-12-28T14:40:00","date_gmt":"2020-12-28T13:40:00","guid":{"rendered":"https:\/\/natbienetre.fr\/?p=5519"},"modified":"2022-02-05T10:53:10","modified_gmt":"2022-02-05T09:53:10","slug":"quelle-confiance-accorder-au-nutriscore-en-2021","status":"publish","type":"post","link":"https:\/\/edit.natbienetre.fr\/2020\/12\/28\/quelle-confiance-accorder-au-nutriscore-en-2021\/","title":{"rendered":"2021, quelle confiance accorder au Nutriscore ?"},"content":{"rendered":"\n<p>Au 1<sup>er<\/sup> janvier 2021, le Nutriscore devient obligatoire sur tous les supports publicitaires de <strong>produits alimentaires transform\u00e9s<\/strong>.<\/p>\n\n\n\n<!--more-->\n\n\n\n<div class=\"wp-block-image is-style-default\"><figure class=\"alignright size-full is-resized\"><img src=\"\/wp-content\/uploads\/sites\/4\/2020\/11\/Nutriscore-1.png\" alt=\"Logo Nutriscore\" class=\"wp-image-5197\" width=\"219\" height=\"130\" title=\"\"\/><\/figure><\/div>\n\n\n\n<p>Cet indicateur est imprim\u00e9 partout : Basique et clair. Mais tr\u00e8s vite le consommateur averti a besoin de savoir ce que les lettres ne disent pas. <\/p>\n\n\n\n<p>La nutrition est un domaine tr\u00e8s convoit\u00e9 qui touche de pr\u00e8s \u00e0 la sant\u00e9. Ic\u00f4nes, logos, applications pour smart phone sont nombreux \u00e0 tenter de d\u00e9livrer un \u00ab&nbsp;avis&nbsp;\u00bb pertinent. L&#8217;exercice est difficile parce que savoir se nourrir s&#8217;appuie sur nos connaissances culturelles, notre ressenti personnelle et se r\u00e9v\u00e8le \u00eatre un enjeu plan\u00e9taire.<\/p>\n\n\n\n<p>Voici, une pr\u00e9sentation du nutriscore et en annexe, des applications qui ajoutent leurs diverses orientations (\u00e9thique, bio, transformation, \u00e9cologie, &#8230;.)<\/p>\n\n\n\n<h2 class=\"has-vivid-green-cyan-color has-text-color\"><span class=\"has-inline-color has-blue-color\">La classification NUTRISCORE<\/span><\/h2>\n\n\n\n<h3 class=\"has-luminous-vivid-amber-color has-text-color\"><span class=\"has-inline-color has-purple-color\">L&#8217;initiateur du Nutriscore<\/span><\/h3>\n\n\n\n<p><a href=\"https:\/\/www.santepubliquefrance.fr\/recherche\/#search=Nutri-Score\" target=\"_blank\" rel=\"noreferrer noopener\">Sant\u00e9 publique France<\/a>, sous tutelle du minist\u00e8re de la sant\u00e9 a cr\u00e9\u00e9 le logo Nutriscore en 2017.<\/p>\n\n\n\n<p>L\u2019objectif est de simplifier la compr\u00e9hension de l\u2019\u00e9tiquetage pour \u00e9valuer les produits alimentaires avec une perspective de r\u00e9duire le surpoids, le diab\u00e8te, les maladies cardiovasculaires, \u2026<\/p>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\"><span class=\"has-inline-color has-purple-color\">Comment un produit est-il \u00e9valu\u00e9 ?<\/span><\/h3>\n\n\n\n<p>A partir de donn\u00e9es list\u00e9es dans un tableur en libre acc\u00e8s, un algorithme calcule le score d\u2019un produit selon sa teneur :<\/p>\n\n\n\n<ul><li>en \u00ab&nbsp;<strong>bons nutriments<\/strong>&nbsp;\u00bb (fruits, l\u00e9gumes, fibres, prot\u00e9ines, l\u00e9gumineuses, fruits \u00e0 coque, huile de colza, huile d\u2019olive)<\/li><li>en \u00ab&nbsp;<strong>mauvais nutriments<\/strong>&nbsp;\u00bb (gras, sucres, sel, calories\u2026) pour 100g sec ou \u00e9goutt\u00e9.<\/li><\/ul>\n\n\n\n<p>Le Nutriscore concerne seulement les produits transform\u00e9s. Sont exclus les boissons alcoolis\u00e9es et les produits lyophilis\u00e9s ou d\u00e9shydrat\u00e9s (soupes, boissons chocolat\u00e9es \u00e0 reconstituer).<\/p>\n\n\n\n<h3 class=\"has-vivid-green-cyan-color has-text-color\"><span class=\"has-inline-color has-purple-color\">La Lecture du score<\/span><\/h3>\n\n\n\n<p>Chaque lettre est associ\u00e9e \u00e0 une couleur :<\/p>\n\n\n\n<ul><li><strong><span style=\"color:#00ff00\" class=\"has-inline-color\">A<\/span><\/strong> et <strong><span style=\"color:#99cc00\" class=\"has-inline-color\">B<\/span><\/strong> : Les produits sont plut\u00f4t \u00e9quilibr\u00e9s et peuvent \u00eatre consomm\u00e9s tr\u00e8s r\u00e9guli\u00e8rement,<\/li><li><strong><span class=\"has-inline-color has-orange-color\">C<\/span><\/strong> et <strong><span style=\"color:#ff6600\" class=\"has-inline-color\">D<\/span><\/strong> : Les produits sont \u00e0 consommer en quantit\u00e9 mod\u00e9r\u00e9e,<\/li><li><strong><span style=\"color:#ff0000\" class=\"has-inline-color\">E<\/span> <\/strong>: Les produits sont les moins \u00e9quilibr\u00e9s et doivent id\u00e9alement \u00eatre consomm\u00e9s occasionnellement.<\/li><\/ul>\n\n\n\n<h3 class=\"has-luminous-vivid-amber-color has-text-color\"><span class=\"has-inline-color has-purple-color\">Les points forts<\/span><\/h3>\n\n\n\n<p>Nutriscore attribue une note d\u2019orientation pour les consommateurs. La lecture est ultra simple, rapide et efficace.<\/p>\n\n\n\n<p>Pour les personnes atteintes de surpoids, de diab\u00e8te , \u2026le Nutriscore \u00ab d\u00e9grossit le terrain \u00bb dans le domaine des aliments transform\u00e9s.<\/p>\n\n\n\n<h3 class=\"has-luminous-vivid-amber-color has-text-color\"><span class=\"has-inline-color has-purple-color\">Les points faibles<\/span><\/h3>\n\n\n\n<p>La notion de qualit\u00e9 du produit se r\u00e9duit \u00e0 une liste restreinte ingr\u00e9dients. Le calcul de la note Nutriscore \u00e9carte les aspects suivants :<\/p>\n\n\n\n<ul><li><strong>les additifs<\/strong>&nbsp;: conservateurs, colorants, exhausteurs de go\u00fbt, agents texturants\u2026,<\/li><li>les <strong>vitamines<\/strong>, les min\u00e9raux&nbsp; et oligo-\u00e9l\u00e9ments ajout\u00e9s dans les aliments (sauf le sodium \u2013 Na),<\/li><li>la taille des portions,<\/li><li>les informations nutritionnelles mesur\u00e9es apr\u00e8s cuisson (pour indiquer par exemple, l\u2019indice glyc\u00e9mique des aliments tels qu\u2019ils seront consomm\u00e9s),<\/li><li>le <strong>mode de production<\/strong> et le degr\u00e9 de transformation des aliments.<\/li><li>le <strong>type de graisses <\/strong>(satur\u00e9es ou trans, le type est indiff\u00e9renci\u00e9),<\/li><li>la teneur des huiles en om\u00e9ga-6, <strong>om\u00e9ga-3<\/strong> ou le ratio entre les deux reconnu b\u00e9n\u00e9fique,<\/li><li>la nocivit\u00e9 des mat\u00e9riaux d\u2019emballage<strong> aluminium, plastique, particules toxiques <\/strong>diverses,<\/li><li>la pr\u00e9sence de <strong>pesticides, d\u2019O.G.M. <\/strong>et<strong> insecticides.<\/strong><\/li><\/ul>\n\n\n\n<p>Le Nutriscore a la pr\u00e9tention de r\u00e9soudre les probl\u00e8mes de sant\u00e9 publique et ne prend en compte tous les composants n\u00e9cessaires \u00e0 l\u2019\u00e9laboration du produit.<\/p>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\"><span class=\"has-inline-color has-purple-color\">Alors quelle confiance peut-on accorder \u00e0 Nutriscore ?<\/span><\/h3>\n\n\n\n<p>Certains consommateurs m\u00e9fiants redoutent que la loi s\u2019assouplisse pour des entreprises qui pr\u00e9f\u00e8reraient \u00e9chapper \u00e0 l\u2019obligation du Nutriscore en versant une contribution financi\u00e8re \u00e0 la place.<\/p>\n\n\n\n<p>En revanche, les fabricants pourraient modifier leur formulation afin d\u2019obtenir un meilleur score par des biais : Un aliment enrichi en fibres, des sucres remplac\u00e9s par des \u00e9dulcorants de synth\u00e8se.&nbsp; Ces modifications ne repr\u00e9sentent pas une v\u00e9ritable avanc\u00e9e vers la lutte contre l\u2019ob\u00e9sit\u00e9 et ses pathologies associ\u00e9es.<\/p>\n\n\n\n<p>Parmi les constatations, notons que certains produits ne sont pas \u00e9tiquet\u00e9s comme nocifs.<\/p>\n\n\n\n<p>Quelle surprise ! Pour les \u00ab&nbsp;<strong>chips sans sel<\/strong>\u00ab&nbsp;, Nutriscore accorde sa meilleure note&nbsp;:&nbsp;<strong><span style=\"color:#00ff00\" class=\"has-inline-color\">A<\/span><\/strong>.<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong><em>Ce sont des chips tout de m\u00eame&nbsp;!<\/em><\/strong><\/p>\n\n\n\n<p>Avec un tel classement, la consommation de ce produit va in\u00e9vitablement \u00eatre propuls\u00e9e alors qu\u2019il contient 34g de mati\u00e8res grasses pour 100g de chips. (dont 3g de graisses satur\u00e9es).<\/p>\n\n\n\n<p>Un Soda light est mieux not\u00e9 que des sardines \u00e0 l\u2019huile :&nbsp; les \u00e9dulcorants attribuent de bons points et <strong>Coca Light<\/strong> est class\u00e9 <span style=\"color:#99cc00\" class=\"has-inline-color\">B<\/span> pour sa faible teneur en sucre, malgr\u00e9 la pr\u00e9sence d\u2019additifs comme le caramel de sulfite d\u2019ammonium (E150d), l\u2019acide orthophosphorique (E338), d\u2019ac\u00e9sulfame K (E950) et d\u2019aspartame (E951). Ces additifs sont pourtant suspect\u00e9s d\u2019avoir un impact n\u00e9gatif sur la sant\u00e9.<\/p>\n\n\n\n<p>Nutriscore donne une orientation unique sur ce qu\u2019il convient de consommer. Cependant, ces pr\u00e9parations all\u00e9chantes enrichies en fibres, hyper-prot\u00e9in\u00e9es ou charg\u00e9es d\u2019additifs ne peuvent pas convenir \u00e0 tout le monde. C\u2019est oublier les fragilit\u00e9s digestives des uns, des besoins nutritionnels particuliers des autres, les allergies, les intol\u00e9rances \u2026<\/p>\n\n\n\n<h3 class=\"has-vivid-green-cyan-color has-text-color\"><span class=\"has-inline-color has-purple-color\">Nutriscore : du point de vue du naturopathe<\/span><\/h3>\n\n\n\n<p>Du point de vue du naturopathe, la qualit\u00e9 d\u2019un aliment passe forc\u00e9ment par la notion d\u2019int\u00e9grit\u00e9 du produit : Moins l\u2019aliment est transform\u00e9 ou conserv\u00e9, meilleur il sera pour notre organisme.<\/p>\n\n\n\n<p>Avec Nutriscore, une chose est sure : Quelle que soit la note, il s\u2019agit toujours d\u2019un aliment transform\u00e9 qui pr\u00e9sente peu ou pas d\u2019int\u00e9r\u00eat nutritionnel. Le consommateur doit rester vigilant et continuer \u00e0 bien lire l\u2019\u00e9tiquetage.<\/p>\n\n\n\n<p>Si tent\u00e9s de vous fier \u00e0 d\u2019autres classements, je vous propose ci-dessous quelques pr\u00e9sentations rapides des diff\u00e9rentes alternatives au Nutriscore (qui n\u2019accordent d\u2019ailleurs pas les m\u00eames valeurs aux sodas[ref]4 : pour <a href=\"\/wp-admin\/post.php?post=5519&amp;action=edit#nova\">NOVA<\/a> et 7 pour <a href=\"\/wp-admin\/post.php?post=5519&amp;action=edit#siga\">SIGA<\/a>.[\/ref]).<\/p>\n\n\n\n<p>N\u2019h\u00e9sitez pas \u00e0 r\u00e9agir en commentaire sur vos exp\u00e9riences ou votre ressenti sur le sujet.<\/p>\n\n\n\n<p><strong>Belle Journ\u00e9e \u00e0 vous<\/strong><\/p>\n\n\n\n<p><em>Voir aussi <a href=\"\/outils\/outils-tableaux\/\" target=\"_blank\" rel=\"noreferrer noopener\">Index glyc\u00e9miques<\/a><\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h2 class=\"has-luminous-vivid-amber-color has-text-color\"><span class=\"has-inline-color has-blue-color\">Annexes : Les autres classifications<\/span><\/h2>\n\n\n\n<p>Face aux m\u00e9faits de l\u2019hyper-industrialisation de l\u2019alimentation, les consommateurs ont le sentiment de perdre le contr\u00f4le. Face \u00e0 ces inqui\u00e9tudes, les indices, les labels, les applications pour smartphone fleurissent de toute part et se targuent de donner de la lisibilit\u00e9, de la transparence pour nous rassurer.<\/p>\n\n\n\n<p>Un m\u00eame produit peut \u00eatre bien not\u00e9 d\u2019un c\u00f4t\u00e9 et mal de l\u2019autre. Les crit\u00e8res et les objectifs sont variables. Voici quelques indications pour tenter de s\u2019y retrouver<\/p>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\" id=\"nova\"><span class=\"has-inline-color has-orange-color\">Classification Nova<\/span><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-medium\"><img src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/nova-logo-300x101.png\" alt=\"\u00c9chelle nova allant de 1 (vert) \u00e0 4 (rouge)\" class=\"wp-image-5577\"\/><\/figure><\/div>\n\n\n\n<p>La classification NOVA, pionni\u00e8re et mondialement connue, est n\u00e9e en <strong>2010 au Br\u00e9sil<\/strong>. Partant de l\u2019observation d\u2019une augmentation de l\u2019ob\u00e9sit\u00e9, un groupe de travail en sant\u00e9 publique a propos\u00e9 cet outil pour revenir \u00e0 des pratiques alimentaires moins transform\u00e9es.<\/p>\n\n\n\n<p>Le principe de cette classification met en avant l\u2019aliment \u00ab&nbsp;entier&nbsp;\u00bb. L\u2019int\u00e9grit\u00e9 de l\u2019aliment est b\u00e9n\u00e9fique car ses composants intacts interagissent entre eux et rendent les nutriments biodisponibles (assimilables).<\/p>\n\n\n\n<p>Pour NOVA, les ajouts de sucre, sel et graisses sont p\u00e9nalis\u00e9s, de m\u00eame que les additifs, colorants et proc\u00e9d\u00e9s de transformation (lyophilisation, d\u00e9shydratation, irradiation, \u2026) qui pourraient avoir eux aussi un effet d\u00e9favorable sur la sant\u00e9.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">La Lecture du score NOVA<\/span><\/h4>\n\n\n\n<p>NOVA propose quatre segments selon le degr\u00e9 de transformation.<\/p>\n\n\n\n<h5><span style=\"color:#00ab01\" class=\"has-inline-color\">Groupe&nbsp;1&nbsp;: Aliments peu ou pas transform\u00e9s<\/span><\/h5>\n\n\n\n<ul><li>Graines, fruits, feuilles, tiges et racines de v\u00e9g\u00e9taux, dont fruits et l\u00e9gumes frais, jus press\u00e9s.<\/li><li>Produits animaux, viande (muscle), \u0153ufs, lait.<\/li><li>Ces produits peuvent avoir \u00e9t\u00e9 cuits, ferment\u00e9s, pasteuris\u00e9s, congel\u00e9s.<\/li><\/ul>\n\n\n\n<h5><span style=\"color:#ffcc00\" class=\"has-inline-color\">Groupe&nbsp;2&nbsp;: Ingr\u00e9dients culinaires<\/span><\/h5>\n\n\n\n<ul><li>Huile, beurre, sucre, sel. Ils sont souvent extraits d\u2019aliments du groupe 1.<\/li><\/ul>\n\n\n\n<h5><span style=\"color:#ff6601\" class=\"has-inline-color\">Groupe&nbsp;3&nbsp;: Aliments transform\u00e9s<\/span><\/h5>\n\n\n\n<ul><li>Aliments du groupe 1 auxquels on a ajout\u00e9 des aliments du groupe 2, par exemple, des fruits au sirop sucr\u00e9s.<\/li><\/ul>\n\n\n\n<h5><span style=\"color:#fe0000\" class=\"has-inline-color\">Groupe&nbsp;4&nbsp;: Aliments ultra-transform\u00e9s<\/span><\/h5>\n\n\n\n<ul><li>Recettes fabriqu\u00e9es \u00e0 partir d\u2019extraits d\u2019aliments et d\u2019additifs, \u00e0 faible teneur en aliments du groupe 1 commes les boissons sucr\u00e9es, biscuits sucr\u00e9s et sal\u00e9s, jambon de poulet.<\/li><\/ul>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img width=\"617\" height=\"272\" src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/nova-classification-aliment-process-transformee.png\" alt=\"\" class=\"wp-image-5557\" title=\"\" srcset=\"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/nova-classification-aliment-process-transformee.png?w=617&amp;ssl=1 617w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/nova-classification-aliment-process-transformee.png?resize=300%2C132&amp;ssl=1 300w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/nova-classification-aliment-process-transformee.png?resize=230%2C101&amp;ssl=1 230w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/nova-classification-aliment-process-transformee.png?resize=350%2C154&amp;ssl=1 350w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/nova-classification-aliment-process-transformee.png?resize=480%2C212&amp;ssl=1 480w\" sizes=\"(max-width: 617px) 100vw, 617px\" \/><figcaption>Source: www.dur-a-avaler.com<\/figcaption><\/figure><\/div>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Forts<\/span><\/h4>\n\n\n\n<p>Le <span style=\"color:#fe0000\" class=\"has-inline-color\"><strong>groupe 4<\/strong><\/span>, \u00ab&nbsp;aliments ultra-transform\u00e9s&nbsp;\u00bb retient l\u2019attention par le message transmis&nbsp;: la prise \u00e9lev\u00e9e de cette cat\u00e9gorie est associ\u00e9e \u00e0 diff\u00e9rents troubles de sant\u00e9.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Faibles<\/span><\/h4>\n\n\n\n<p>NOVA propose quatre segments selon le degr\u00e9 de transformation : Cette classification n\u2019est pas toujours pertinente. Les recettes avec beaucoup d\u2019ingr\u00e9dients sont vite mal not\u00e9es, m\u00eame avec peu d\u2019additifs ou de sucres ajout\u00e9s . Une <a href=\"https:\/\/world.openfoodfacts.org\/product\/3045320517071\/compote-pomme-nature-andros\" target=\"_blank\" rel=\"noreferrer noopener\">compote multi-fruits<\/a> se retrouve class\u00e9e 4 tandis que Nutriscore attribue un A. La diff\u00e9rence entre les produits m\u00e9diocres et les produits \u00ab&nbsp;nocifs&nbsp;\u00bb n\u2019est pas m\u00e9sur\u00e9e.<\/p>\n\n\n\n<p>La classification NOVA est un indicatif qualit\u00e9-sant\u00e9 qui pourrait s\u2019affiner davantage.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color has-large-font-size\" id=\"off\"><span class=\"has-inline-color has-orange-color\">Application Open food facts (OFF)<\/span><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-medium\"><img width=\"300\" height=\"208\" src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/Open-Food-Facts-logo-300x208.png\" alt=\"\" class=\"wp-image-5554\" srcset=\"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Open-Food-Facts-logo.png?resize=300%2C208&amp;ssl=1 300w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Open-Food-Facts-logo.png?resize=800%2C554&amp;ssl=1 800w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Open-Food-Facts-logo.png?resize=768%2C532&amp;ssl=1 768w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Open-Food-Facts-logo.png?resize=830%2C575&amp;ssl=1 830w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Open-Food-Facts-logo.png?resize=230%2C159&amp;ssl=1 230w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Open-Food-Facts-logo.png?resize=350%2C242&amp;ssl=1 350w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Open-Food-Facts-logo.png?resize=480%2C332&amp;ssl=1 480w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Open-Food-Facts-logo.png?w=1200&amp;ssl=1 1200w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/figure><\/div>\n\n\n\n<p>L\u2019association fran\u00e7aise ind\u00e9pendante, <a href=\"https:\/\/fr.openfoodfacts.org\/\" target=\"_blank\" rel=\"noreferrer noopener\">Open Food Facts<\/a> cr\u00e9\u00e9e par un informaticien en <strong>2012<\/strong>, souhaitant communiquer des indications sur une alimentation saine et durable. La base de donn\u00e9es s\u2019enrichit par les contributeurs (fabricants ou consommateur) volontaires et b\u00e9n\u00e9voles qui cr\u00e9ent un compte. Chaque fiche produit cr\u00e9\u00e9e est modifiable et l\u2019historique est trac\u00e9.<\/p>\n\n\n\n<p>L\u2019application OFF fournit aux particuliers comme aux concepteurs de logo ou d\u2019applications la liste des ingr\u00e9dients de produits du monde entier.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft\"><img src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/ecoscore-A.png\" alt=\"L\u2019attribut alt de cette image est vide.\"\/><\/figure><\/div>\n\n\n\n<p>Depuis quelques mois, OFF propose aussi l&#8217;<strong>ECO SCORE<\/strong>. C&#8217;est un score \u00e9cologique  pour une alimentation plus <\/p>\n\n\n\n<p>durable (con\u00e7u par les organismes  l&#8217;ADEME et l&#8217;INRAE) calcul\u00e9 d&#8217;apr\u00e8s le mode de production, l&#8217;origine des ingr\u00e9dients, l&#8217;esp\u00e8ce, l&#8217;emballage. <a href=\"https:\/\/fr.openfoodfacts.org\/eco-score-l-impact-environnemental-des-produits-alimentaires#le_score_de_reference_l_analyse_de_cycle_de_vie_acv_avec_les_donnees_de_la_base_agribalyse\" target=\"_blank\" rel=\"noreferrer noopener\">Pour en savoir plus<\/a><\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">La lecture des Scores OFF<\/span><\/h4>\n\n\n\n<p>OFF affiche les notes calcul\u00e9es par <strong>Nutriscore<\/strong>, <strong>NOVA<\/strong> et l&#8217;<strong>ECO Score<\/strong><\/p>\n\n\n\n<p>Le \u00ab + \u00bb de l\u2019application OFF se r\u00e9sument \u00e0 4 ic\u00f4nes correspondants \u00e0 4 notions :<\/p>\n\n\n\n<ul><li>V\u00e9g\u00e9tarien.<\/li><li>V\u00e9g\u00e9talien.<\/li><li>Huile de palme.<\/li><li>Allerg\u00e8nes.<\/li><\/ul>\n\n\n\n<p>Sur ce dernier point, OFF propose de param\u00e9trer un ou plusieurs allerg\u00e8nes \u00e0 notre convenance.<\/p>\n\n\n\n<p>L&#8217;ECO Score varie de &#8220;<span class=\"has-inline-color has-green-color\"><strong>A<\/strong><\/span> faible impact environnemental&#8221; \u00e0 &#8220;<span style=\"color:#e31115\" class=\"has-inline-color\"><strong>E<\/strong><\/span> tr\u00e8s fort impact&#8221;.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Forts \/ Faibles OFF<\/span><\/h4>\n\n\n\n<p>Open Food Fact d\u00e9tient une base de donn\u00e9es tr\u00e8s large en open source. Il propose g\u00e9n\u00e9ralement la fiche du produit scann\u00e9. A nous les consom\u2019acteurs de participer.<\/p>\n\n\n\n<p>En revanche, OFF copie-colle les classements Nutriscore et NOVA avec les m\u00eames d\u00e9fauts. On pourrait imaginer qu\u2019apr\u00e8s l&#8217;ECO Score, OFF continue de s\u2019enrichir et fournisse l&#8217;information la plus compl\u00e8te.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\" id=\"siga\"><span class=\"has-inline-color has-orange-color\">L\u2019application SIGA<\/span><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-full\"><img width=\"243\" height=\"72\" src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/Siga-Logo-small.png\" alt=\"\" class=\"wp-image-5555\" srcset=\"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Siga-Logo-small.png?w=243&amp;ssl=1 243w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Siga-Logo-small.png?resize=230%2C68&amp;ssl=1 230w\" sizes=\"(max-width: 243px) 100vw, 243px\" \/><\/figure><\/div>\n\n\n\n<p>La petite derni\u00e8re de <strong>2020<\/strong>&nbsp;: <a href=\"https:\/\/siga.care\/indice-siga\/\" target=\"_blank\" rel=\"noreferrer noopener\">SIGA<\/a> se pose la question de la structure de l\u2019aliment, appel\u00e9e la matrice qui a un impact direct sur la fa\u00e7on dont il est m\u00e9tabolis\u00e9 par l\u2019organisme. Siga consid\u00e8re la composition mais aussi la transformation des aliments.<\/p>\n\n\n\n<p>SIGA \u00e9value selon&nbsp;3 crit\u00e8res<\/p>\n\n\n\n<ul><li>Le degr\u00e9 de transformation ( r\u00e9glementation europ\u00e9enne)<\/li><li>L\u2019\u00e9valuation du risque ( avis OMS, EFSA, ANSES)<\/li><li>Seuils nutritionnels de gras, sucres et sel (FSA)<\/li><\/ul>\n\n\n\n<p>Plus le produit est \u00ab&nbsp;authentique&nbsp;\u00bb mieux il est not\u00e9.<\/p>\n\n\n\n<p>Les donn\u00e9es d\u2019\u00e9tiquetages fournies sont issues de Open Food Facts.<\/p>\n\n\n\n<p>Enfin, un bouton permet de demander l\u2019\u00e9valuation d\u2019un produit lorsqu\u2019elle n\u2019a pas encore \u00e9t\u00e9 faite.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">La lecture du score SIGA<\/span><\/h4>\n\n\n\n<p>Les Aliments sont class\u00e9s dans les cat\u00e9gories suivantes :<\/p>\n\n\n\n<ol><li><em>Non transform\u00e9s<\/em> : les produits bruts.<\/li><li><em>Peu transform\u00e9s<\/em> : a subit un processus simple de pressage ou de cuisson.<\/li><li><em>Transform\u00e9s \u00e9quilibr\u00e9s<\/em> : avec ajout de sel, de sucre ou de gras comme \u00e0 la maison.<\/li><li><em>Transform\u00e9s gourmands<\/em> : \u00e0 teneur \u00e9lev\u00e9e de sel, de sucre ou de gras.<\/li><li><em>Ultra transform\u00e9s \u00e9quilibr\u00e9s<\/em> : qui contient au moins un Marqueur d\u2019Ultra Transformation (MUT[ref]ingr\u00e9dient purifi\u00e9 ou d\u00e9natur\u00e9 par un proc\u00e9d\u00e9 de \u00ab&nbsp;cracking&nbsp;\u00bb ou de synth\u00e8se chimique qui modifient la matrice alimentaire de l\u2019ingr\u00e9dient d\u2019origine. Les substances ainsi obtenues ont un potentiel sant\u00e9 d\u00e9t\u00e9rior\u00e9 par rapport aux ingr\u00e9dients originels.[\/ref]).<\/li><li><em>Ultra transform\u00e9s gourmands<\/em> : tr\u00e8s riches en gras, sucres ou sel.<\/li><li><em>Ultra transform\u00e9s \u00e0 limiter<\/em> : tr\u00e8s d\u00e9s\u00e9quilibrant, \u00e0 consommer tr\u00e8s exceptionnellement.<\/li><\/ol>\n\n\n\n<p><strong>&nbsp;&nbsp; M\u00e9daille d\u2019or<\/strong>&nbsp;: Ce produit est le meilleur dans sa cat\u00e9gorie<\/p>\n\n\n\n<p><strong>&nbsp;&nbsp; M\u00e9daille d\u2019argent<\/strong> : Ce produit est parmi les meilleurs de sa cat\u00e9gorie<\/p>\n\n\n\n<p><em>Exemple de d\u00e9naturation&nbsp;: Les levures biologiques deviennent des Extraits de levure (MUT) par hydrolyse.<\/em><\/p>\n\n\n\n<p><em>Exemple de Purification&nbsp;: Le lait est \u00e0 l\u2019origine des Prot\u00e9ines de lait (MUT) par ultra filtration.<\/em><\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Forts SIGA<\/span><\/h4>\n\n\n\n<p>SIGA a une vision scientifique pour \u00e9laborer son classement et s\u2019appuie sur des recommandations et r\u00e9glementations d\u2019organismes reconnues.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Faibles SIGA<\/span><\/h4>\n\n\n\n<p>Tr\u00e8s r\u00e9cente, la couverture de la classification SIGA est encore peu \u00e9tendue. Les demandes d\u2019\u00e9valuation n\u2019ont pas un retour imm\u00e9diat.<\/p>\n\n\n\n<p>Ni la qualit\u00e9 du produit ni l\u2019origine ne sont prises en compte. D\u2019ailleurs, un produit bio et fabriqu\u00e9 en France n\u2019est pas mieux not\u00e9.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\" id=\"yuka\"><span class=\"has-inline-color has-orange-color\">L\u2019application YUKA<\/span><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-medium\"><img src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/Logo-Yuka-300x98.png\" alt=\"\" class=\"wp-image-5556\"\/><\/figure><\/div>\n\n\n\n<p>Cr\u00e9\u00e9e en <strong>2017<\/strong>, la classification <a href=\"https:\/\/yuka.io\" target=\"_blank\" rel=\"noreferrer noopener\">YUKA<\/a> est ax\u00e9e sur la qualit\u00e9 nutritionnelle et la pr\u00e9sence d\u2019additifs.<\/p>\n\n\n\n<p>YUCA \u00e9value 500 000 aliments et 300 000 cosm\u00e9tiques avec une note sur 100 et un code couleur : vert pour l\u2019excellence et Rouge pour le produit \u00e0 rejeter.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">La lecture du score YUKA<\/span><\/h4>\n\n\n\n<p>La note s\u2019appuie pour :<\/p>\n\n\n\n<ul><li>60% sur l\u2019algorithme de Nutriscore,<\/li><li>30% la pr\u00e9sence d\u2019additifs<\/li><li>10% sur la notion d\u2019agriculture biologique.<\/li><\/ul>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Forts\/Faibles YUKA<\/span><\/h4>\n\n\n\n<p>La note YUKA s\u2019appuye une fois de plus sur Nutriscore avec les m\u00eames rep\u00e8res nutritionnels. L\u2019application ne dresse pas non plus la liste des composants.<\/p>\n\n\n\n<p>Par contre, l\u2019absence de toxique et d\u2019additif r\u00e9-hausse la note.<\/p>\n\n\n\n<p>Moyennant 15\u20ac par an, l\u2019application propose des alertes sur certains allerg\u00e8nes, de l\u2019info sans connexion et ou rechercher sans code-barre.<\/p>\n\n\n\n<p>Mon petit doigt me dit que YUKA cherche \u00e0 enrichir prochainement son service.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\" id=\"buy-or-not\"><span class=\"has-inline-color has-orange-color\">L&#8217;application Buy Or Not<\/span><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-medium\"><img width=\"300\" height=\"93\" src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/Logo_buyOrNot-300x93.png\" alt=\"\" class=\"wp-image-5558\" srcset=\"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Logo_buyOrNot.png?resize=300%2C93&amp;ssl=1 300w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Logo_buyOrNot.png?resize=150%2C47&amp;ssl=1 150w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Logo_buyOrNot.png?resize=230%2C72&amp;ssl=1 230w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Logo_buyOrNot.png?resize=350%2C109&amp;ssl=1 350w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/Logo_buyOrNot.png?w=453&amp;ssl=1 453w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/figure><\/div>\n\n\n\n<p>L\u2019association \u00e0 but non lucratif <a href=\"https:\/\/i-buycott.org\/\" target=\"_blank\" rel=\"noreferrer noopener\"><em>I-Buycott <\/em><\/a>existe depuis 2018 avec comme objectif de consommer sain et responsable sans collecter&nbsp; les donn\u00e9es de ses utilisateurs pour les revendre.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">La lecture BUY OR NOT<\/span><\/h4>\n\n\n\n<p>Comme Yuka, l\u2019application<a href=\"https:\/\/buyornot.org\/\" target=\"_blank\" rel=\"noreferrer noopener\"><strong> Buy Or Not<\/strong><\/a> \u00e9tablit son classement sur le Nutriscore, avec des notes allant de <strong>A<\/strong> \u00e0 <strong>E<\/strong>. A cela, elle affiche le score NOVA (notion de transformation) et ajoute \u00ab&nbsp;l\u2019incidence sociale&nbsp;\u00bb des aliments. C\u2019est-\u00e0-dire que l\u2019application informe le consommateur des scandales environnementaux ou sociaux dont le fabricant s\u2019est \u00e9ventuellement rendu coupable. Buy or not fournit \u00e9galement des suggestions de produits alternatifs \u00e0 ceux mal not\u00e9s.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Forts\/Faibles BUY OR NOT<\/span><\/h4>\n\n\n\n<p>Face aux g\u00e9ants de l\u2019industrie agroalimentaire, Buy Or Not donne une dimension \u00e9cologique \u00e0 la consommation.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\" id=\"c-est-quoi-ce-produit\"><span class=\"has-inline-color has-orange-color\">C&#8217;est quoi ce produit\u00a0?<\/span><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-thumbnail\"><img src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/cest-qui-le-patron-logo-150x150.png\" alt=\"\" class=\"wp-image-5559\"\/><\/figure><\/div>\n\n\n\n<p><em>C\u2019est qui le patron<\/em> a donn\u00e9 naissance \u00e0 <a href=\"https:\/\/lamarqueduconsommateur.com\/la-demarche\/\" target=\"_blank\" rel=\"noreferrer noopener\">C\u2019EST QUOI CE PRODUIT ?<\/a> en novembre <strong>2019<\/strong>.<\/p>\n\n\n\n<p>Il s\u2019agit d\u2019une application participative aliment\u00e9e et param\u00e9tr\u00e9e par des consommateurs utilisateurs et encadr\u00e9e par une d\u00e9marche citoyenne.<\/p>\n\n\n\n<p>L\u2019utilisateur peut exclure des ingr\u00e9dients dont il ne veut pas : gluten, E150, huile de palme, etc. Les produits en contenant seront d\u2019office not\u00e9s z\u00e9ro.<\/p>\n\n\n\n<p>La note de C\u2019EST QUOI CE PRODUIT ? est pr\u00e9vue pour \u00eatre personnalisable : les utilisateurs attribuent un coefficient d\u2019importance pour 7 crit\u00e8res qui sont :<\/p>\n\n\n\n<ul><li>la qualit\u00e9 nutritionnelle du produit Nutri-score<\/li><li>le prix,<\/li><li>la qualit\u00e9,<\/li><li>l\u2019\u00e9thique,<\/li><li>le respect de l\u2019environnement,<\/li><li>l\u2019origine<\/li><li>l\u2019appr\u00e9ciation des consommateurs sur le produit.<\/li><\/ul>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Le classement de C&#8217;EST QUOI CE PRODUIT&nbsp;?<\/span><\/h4>\n\n\n\n<p>La note est un pourcentage&nbsp; de compatibilit\u00e9 avec l\u2019utilisateur qui ajuste ses attentes sur&nbsp; sept curseurs.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Forts\/Faibles C&#8217;EST QUOI CE PRODUIT&nbsp;?<\/span><\/h4>\n\n\n\n<p>Sur le plan nutritionnel, on reste sur du Nutriscore. Cette application para\u00eet s\u00e9duisante pour tous les autres aspects. A tester.<\/p>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h3 class=\"has-vivid-cyan-blue-color has-text-color\" id=\"mon-assistant-conso\"><span class=\"has-inline-color has-orange-color\">Mon assistant conso<\/span><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large\"><img width=\"300\" height=\"157\" src=\"\/wp-content\/uploads\/sites\/4\/2020\/12\/60-millions-de-consommateurs-logo.png\" alt=\"\" class=\"wp-image-5562\" srcset=\"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/60-millions-de-consommateurs-logo.png?w=300&amp;ssl=1 300w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/60-millions-de-consommateurs-logo.png?resize=150%2C79&amp;ssl=1 150w, https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/60-millions-de-consommateurs-logo.png?resize=230%2C120&amp;ssl=1 230w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/figure><\/div>\n\n\n\n<p>Le magazine <em>60 millions de consommateurs<\/em> \u00e9dit\u00e9 par l\u2019Institut national de la consommation vient de lancer une op\u00e9ration de \u00ab&nbsp;crowdfunding&nbsp;\u00bb, = financement participatif, pour le d\u00e9veloppement d\u2019une appli d\u2019aide au choix pour le consommateur.<\/p>\n\n\n\n<p>L\u2019application <em>60 millions de consommateurs<\/em> souhaite aussi proposer une \u00e9valuation de deux types de risques des produits : toxicologiques et environnementaux.<\/p>\n\n\n\n<p>Ainsi, l\u2019application va noter les cosm\u00e9tiques, la nourriture et les produits m\u00e9nagers, sur lesquels les sp\u00e9cialistes de <em>60 millions de consommateurs<\/em> ont fait de vastes \u00e9tudes.<\/p>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Le classement de Mon Assistant Conso<\/span><\/h4>\n\n\n\n<p>Les produits alimentaires auront 2 notes :<\/p>\n\n\n\n<ul><li>Nutriscore<\/li><li>Note sur la toxicologie<\/li><\/ul>\n\n\n\n<h4><span class=\"has-inline-color has-purple-color\">Points Forts\/Faibles Mon Assistant Conso<\/span><\/h4>\n\n\n\n<p>Les additifs, \u00e9dulcorants et autres substances dangereuses seront mis en relief, \u00e9tudes \u00e0 l\u2019appui. Sur le plan nutritionnel, le Nutriscore. Point.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Au 1er janvier 2021, le Nutriscore devient obligatoire sur tous les supports [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":6218,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_editorskit_title_hidden":false,"_editorskit_reading_time":0,"_editorskit_typography_data":[],"_editorskit_blocks_typography":"","_editorskit_is_block_options_detached":false,"_editorskit_block_options_position":"{}","spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false,"jetpack_publicize_feature_enabled":true},"categories":[1],"tags":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/static.natbienetre.fr\/2020\/12\/LOGO-Nutriscore.png?fit=292%2C173&ssl=1","jetpack_publicize_connections":[],"jetpack_shortlink":"https:\/\/wp.me\/paVT9c-1r1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/5519"}],"collection":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/comments?post=5519"}],"version-history":[{"count":44,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/5519\/revisions"}],"predecessor-version":[{"id":7479,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/posts\/5519\/revisions\/7479"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media\/6218"}],"wp:attachment":[{"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/media?parent=5519"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/categories?post=5519"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/edit.natbienetre.fr\/wp-json\/wp\/v2\/tags?post=5519"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}